Repository: gorkemalgan/gui_paywall
Catalog: lib/l10n/intl_*.arb
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de Privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Politica sulla Privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
nl: Privacybeleid
no: Personvernerklæring
pl: Polityka prywatności
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Restore
ar: استعادة
ca: Restaura
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
he: שחזר
hi: पुनर्स्थापित करें
hr: Obnovi
hu: Visszaállítás
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
ms: Pulihkan
nl: Herstellen
no: Restaurere
pl: Przywrócić
pt: Restaurar
ro: Restabili
ru: Восстановить
sk: Obnoviť
sv: Återställ
th: คืนค่า
tr: Geri Yükle
uk: Відновлення
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

source: Restore Purchases
ar: استعادة المشتريات
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
he: שחזר רכישות
hi: खरीद पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
it: Ripristina Acquisti
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan Pembelian
nl: Aankopen herstellen
no: Gjenopprett kjøp
pl: Przywróć zakupy
pt: Restaurar Compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın Alımları Geri Yükle
uk: Відновити покупки
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nl: Redden
no: Lagre
pl: Ratować
pt: Salvar
ro: Salvați
ru: Сохранять
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Заощадити
vi: Cứu
zh_hans: 节省
zh_hant: 節省

source: See All Options
ar: عرض جميع الخيارات
ca: Veure totes les opcions
cs: Zobrazit všechny možnosti
da: Se alle muligheder
de: Alle Optionen ansehen
el: Δείτε Όλες τις Επιλογές
es: Ver todas las opciones
fi: Näytä kaikki vaihtoehdot
fr: Voir toutes les options
he: ראה את כל האפשרויות
hi: सभी विकल्प देखें
hr: Pogledaj sve opcije
hu: Az összes opció megtekintése
id: Lihat semua opsi
it: Vedi tutte le opzioni
ja: すべてのオプションを見る
ko: 모든 옵션 보기
ms: Lihat Semua Pilihan
nl: Zie alle opties
no: Se alle alternativer
pl: Zobacz wszystkie opcje
pt: Veja todas as opções
ro: Consultați toate opțiunile
ru: Смотрите все варианты
sk: Pozri všetky možnosti
sv: Se alla alternativ
th: ดูตัวเลือกทั้งหมด
tr: Tüm Seçenekleri Gör
uk: Дивіться всі варіанти
vi: Xem tất cả các tùy chọn
zh_hans: 查看所有选项
zh_hant: 查看所有選項

source: See other options
ar: عرض خيارات أخرى
ca: Veure altres opcions
cs: Zobrazit další možnosti
da: Se andre muligheder
de: Weitere Optionen ansehen
el: Δείτε άλλες επιλογές
es: Ver otras opciones
fi: Katso muita vaihtoehtoja
fr: Voir d'autres options
he: ראה אפשרויות נוספות
hi: अन्य विकल्प देखें
hr: Pogledajte druge opcije
hu: További lehetőségek
id: Lihat opsi lainnya
it: Vedi altre opzioni
ja: その他のオプションを見る
ko: 다른 옵션 보기
ms: Lihat pilihan lain
nl: Bekijk andere opties
no: Se andre alternativer
pl: Zobacz inne opcje
pt: Veja outras opções
ro: Vezi alte opțiuni
ru: Смотреть другие варианты
sk: Zobraziť ďalšie možnosti
sv: Se andra alternativ
th: ดูตัวเลือกอื่น ๆ
tr: Diğer seçenekleri gör
uk: Інші варіанти
vi: Xem các tùy chọn khác
zh_hans: 查看其他选项
zh_hant: 查看其他選項

source: SHORT TERM
ar: مدى قصير
ca: CURT TERMINI
cs: KRÁTKODOBÉ
da: KORT SIGT
de: KURZFRISTIG
el: ΒΡΑΧΥΠΡΟΘΕΣΜΟ
es: CORTO PLAZO
fi: LYHYT AIKA
fr: COURT TERME
he: טווח קצר
hi: कम अवधि
hr: KRATKOROČNO
hu: RÖVID TÁV
id: JANGKA PENDEK
it: BREVE TERMINE
ja: 短期
ko: 단기
ms: JANGKA PENDEK
nl: KORTE TERMIJN
no: KORTSIKTIG
pl: KRÓTKOTERMINOWY
pt: CURTO PRAZO
ro: PE TERMEN SCURT
ru: КОРОТКИЙ СРОК
sk: KRÁTKODOBÝ
sv: KORTSIKTIGT
th: ระยะสั้น
tr: KISA DÖNEM
uk: КОРОТКИЙ ТЕРМІН
vi: NGẮN HẠN
zh_hans: 短期
zh_hant: 短期

source: Start Free Trial
ar: ابدأ التجربة المجانية
ca: Comença la Prova Gratuïta
cs: Začít bezplatnou zkušební verzi
da: Start gratis prøveperiode
de: Kostenlose Testversion starten
el: Έναρξη Δωρεάν Δοκιμής
es: Comenzar prueba gratis
fi: Aloita ilmainen kokeilu
fr: Commencer l'essai gratuit
he: התחל ניסיון חינם
hi: मुफ़्त ट्रायल शुरू करें
hr: Započnite besplatno probno razdoblje
hu: Ingyenes próba indítása
id: Mulai Percobaan Gratis
it: Inizia la prova gratuita
ja: 無料トライアルを開始
ko: 무료 체험 시작
ms: Mulakan Percubaan Percuma
nl: Start gratis proef
no: Start gratis prøveperiode
pl: Rozpocznij darmowy okres próbny
pt: Inicie a avaliação gratuita
ro: Incepe o probă gratuită
ru: Начните бесплатную пробную версию
sk: Začnite bezplatnú skúšobnú verziu
sv: Påbörja gratis försöksperiod
th: เริ่มทดลองใช้ฟรี
tr: Ücretsiz Denemeyi Başlat
uk: Почніть безкоштовну пробну версію
vi: Bắt đầu dùng thử miễn phí
zh_hans: 开启免费体验
zh_hant: 開始免費試用

source: Terms of Use
ar: شروط الاستخدام
ca: Termes d'Ús
cs: Podmínky použití
da: Brugsbetingelser
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
ms: Terma Penggunaan
nl: Gebruiksvoorwaarden
no: Vilkår for bruk
pl: Warunki korzystania
pt: Termos de uso
ro: Termeni de utilizare
ru: Условия эксплуатации
sk: Podmienky používania
sv: Villkor
th: เงื่อนไขการใช้บริการ
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# thenPerWeek
source: then {price}/week
ar: ثم {price}/أسبوع
ca: després {price}/setmana
cs: poté {price}/týden
da: derefter {price}/uge
de: danach {price}/Woche
el: μετά {price}/εβδομάδα
es: luego {price}/semana
fi: sen jälkeen {price}/viikko
fr: puis {price}/semaine
he: לאחר מכן {price}/שבוע
hi: फिर {price}/सप्ताह
hr: zatim {price}/tjedan
hu: azután {price}/hét
id: kemudian {price}/minggu
it: poi {price}/settimana
ja: その後 {price}/週
ko: 그 후 주당 {price}
ms: kemudian {price}/minggu
nl: daarna {price}/week
no: deretter {price}/uke
pl: następnie {price}/tydzień
pt: em seguida {price}/semana
ro: apoi {price}/săptămână
ru: затем {price}/неделя
sk: potom {price}/týždeň
sv: därefter {price}/vecka
th: จากนั้น {price}/สัปดาห์
tr: sonrasında {price}/hafta
uk: потім {price}/тиждень
vi: sau đó {price}/tuần
zh_hans: 之后每周 {price}
zh_hant: 然後每週 {price}

# trialDays
source: {days} Day Trial
ar: تجربة لمدة {days} يومًا
ca: Prova gratuïta de {days} dies
cs: {days} denní zkušební verze
da: {days} dages prøve
de: {days}-Tage-Testversion
el: {days} ημέρες δοκιμή
es: Prueba de {days} días
fi: {days} päivän kokeilu
fr: Essai de {days} jours
he: ניסיון ל-{days} ימים
hi: {days} दिन का परीक्षण
hr: {days} dana probno
hu: {days} napos próba
id: Uji coba {days} hari
it: Prova di {days} giorni
ja: {days}日間のトライアル
ko: {days}일 체험
ms: Percubaan {days} hari
nl: {days} dagen proef
no: {days} dagers prøve
pl: {days} dni próbnych
pt: Teste de {days} dias
ro: Perioadă de probă {days} zile
ru: {days} дней пробного периода
sk: {days}-dňová skúšobná verzia
sv: {days} dagars testversion
th: ทดลองใช้ฟรี {days} วัน
tr: {days} günlük deneme
uk: {days} днів пробного періоду
vi: Dùng thử {days} ngày
zh_hans: {days}天试用
zh_hant: {days}天試用

source: Unlimited Download
ar: تنزيل غير محدود
ca: Descàrrega Il·limitada
cs: Neomezené stahování
da: Ubegrænset download
de: Unbegrenzter Download
el: Απεριόριστες Λήψεις
es: Descarga ilimitada
fi: Rajoittamattomat lataukset
fr: Téléchargement illimité
he: הורדה בלתי מוגבלת
hi: असीमित डाउनलोड
hr: Neograničeno preuzimanje
hu: Korlátlan letöltés
id: Unduhan tanpa batas
it: Download illimitati
ja: 無制限のダウンロード
ko: 무제한 다운로드
ms: Muat Turun Tanpa Had
nl: Onbeperkt downloaden
no: Ubegrenset nedlasting
pl: Nieograniczone pobieranie
pt: Download ilimitado
ro: Descărcare nelimitată
ru: Неограниченная загрузка
sk: Neobmedzené sťahovanie
sv: Obegränsad nedladdning
th: ดาวน์โหลดได้ไม่จำกัด
tr: Sınırsız İndirme
uk: Необмежене завантаження
vi: Tải xuống không giới hạn
zh_hans: 无限下载
zh_hant: 無限下載

source: Unlock Full Power
ar: افتح جميع الميزات
ca: Desbloqueja tot el potencial
cs: Odemkněte plný výkon
da: Lås op for fuld funktionalitet
de: Volle Leistung freischalten
el: Ξεκλειδώστε όλες τις δυνατότητες
es: Desbloquea todo el potencial
fi: Avaa kaikki ominaisuudet
fr: Débloquez toutes les fonctionnalités
he: פתח את כל הפונקציות
hi: पूर्ण शक्ति अनलॉक करें
hr: Otključaj sve funkcije
hu: Minden funkció feloldása
id: Buka semua fitur
it: Sblocca tutte le funzionalità
ja: すべての機能をアンロック
ko: 모든 기능을 잠금 해제하세요
ms: Buka Kuasa Penuh
nl: Ontgrendel alle functies
no: Lås opp full tilgang
pl: Odblokuj pełną wersję
pt: Desbloqueie todas as funcionalidades
ro: Deblochează toate funcționalitățile
ru: Разблокируйте все функции
sk: Odomknite všetky funkcie
sv: Lås upp all funktionalitet
th: ปลดล็อกพลังทั้งหมด
tr: Tüm Özelliklerin Kilidini Aç
uk: Відкрийте повну потужність
vi: Mở khóa toàn bộ tính năng
zh_hans: 解锁全部功能
zh_hant: 解鎖全部功能

# unlockFullPowerDescription
source: Unlock the full power of {appName}â€“the ultimate AI Editor App.
ar: قم بإلغاء قفل القوة الكاملة لتطبيق {appName} – أفضل تطبيق لتحرير الذكاء الاصطناعي.
ca: Desbloqueja tot el poder de {appName}, l'aplicació definitiva de l'editor amb IA.
cs: Odemkněte plný potenciál aplikace {appName} – nejlepší AI editoru.
da: Lås op for den fulde kraft af {appName} – den ultimative AI-redigeringsapp.
de: Entfessle die volle Power von {appName} – der ultimativen KI-Editor-App.
el: Ξεκλειδώστε τη δύναμη του {appName} – η υπέρτατη εφαρμογή επεξεργασίας AI.
es: Desbloquea todo el poder de {appName}, la mejor aplicación de edición con IA.
fi: Avaa {appName}:n koko voima – paras tekoälyeditorisovellus.
fr: Débloquez tout le potentiel de {appName} – l'application d'édition IA ultime.
he: פתח את מלוא העוצמה של {appName} – אפליקציית עריכת ה-AI האולטימטיבית.
hi: {appName} की पूरी शक्ति को अनलॉक करें – अंतिम AI संपादन ऐप।
hr: Otključaj puni potencijal {appName} – ultimativna AI aplikacija za uređivanje.
hu: Oldd fel a {appName} teljes erejét – a végső AI szerkesztő alkalmazás.
id: Buka kekuatan penuh {appName} â€“ Aplikasi Editor AI terbaik.
it: Sblocca tutto il potenziale di {appName}, la migliore app di editing con IA.
ja: {appName}のすべての機能を解放 – 究極のAI編集アプリ。
ko: {appName}의 모든 기능을 잠금 해제하여 최고의 AI 편집 앱을 경험해보세요.
ms: Buka sepenuhnya kehebatan {appName} â€“ Aplikasi Editor AI terbaik.
nl: Ontgrendel de volledige kracht van {appName} – de ultieme AI-bewerkingsapp.
no: Lås opp hele kraften til {appName} – den ultimate AI-redigeringsappen.
pl: Odblokuj pełnię możliwości {appName} – najlepszej aplikacji do edycji z AI.
pt: Desbloqueie todo o poder do {appName} – o aplicativo de edição com IA definitivo.
ro: Dezvăluie întreaga putere a {appName} – aplicația supremă de editare cu AI.
ru: Разблокируйте всю мощь {appName} — лучшего редактора с ИИ.
sk: Odomkni plnú silu {appName} – najlepší AI editor aplikácia.
sv: Lås upp hela kraften hos {appName} – den ultimata AI-redigeringsappen.
th: ปลดล็อกพลังเต็มรูปแบบของ {appName} แอป AI Editor ที่ดีที่สุด
tr: {appName}'in tüm gücünün kilidini aç – nihai Yapay Zeka Düzenleme Uygulaması.
uk: Розблокуйте повну потужність {appName} — найкращого AI-редактора.
vi: Mở khóa toàn bộ sức mạnh của {appName} – Ứng dụng chỉnh sửa AI hàng đầu.
zh_hans: 解锁 {appName} 的全部功能，尽享终极 AI 编辑体验。
zh_hant: 解鎖 {appName} 的完整功能 – 終極 AI 編輯應用程式。

source: Upgrade now!
ar: قم بالترقية الآن
ca: Actualitza ara
cs: Upgradovat nyní
da: Opgrader nu
de: Jetzt upgraden
el: Αναβάθμιση τώρα
es: Actualizar ahora
fi: Päivitä nyt
fr: Mettre à niveau maintenant
he: שדרג עכשיו
hi: अभी अपग्रेड करें
hr: Nadogradi sada
hu: Frissítés most
id: Tingkatkan Sekarang
it: Aggiorna ora
ja: 今すぐアップグレード
ko: 지금 업그레이드
ms: Naik taraf Sekarang
nl: Nu upgraden
no: Oppgrader nå
pl: Ulepsz teraz
pt: Atualize agora
ro: Upgrade acum
ru: Обновить сейчас
sk: Inovovať teraz
sv: Uppgradera nu
th: อัปเกรดตอนนี้
tr: Şimdi Yükselt
uk: Оновити зараз
vi: Nâng cấp ngay
zh_hans: 立即升级
zh_hant: 立即升級

source: User Reviews
ar: مراجعات المستخدمين
ca: Opinions dels Usuaris
cs: Recenze uživatelů
da: Brugeranmeldelser
de: Benutzerbewertungen
el: Κριτικές Χρηστών
es: Reseñas de usuarios
fi: Käyttäjäarvostelut
fr: Avis des utilisateurs
he: ביקורות משתמשים
hi: उपयोगकर्ता समीक्षा
hr: Recenzije korisnika
hu: Felhasználói vélemények
id: Ulasan Pengguna
it: Recensioni degli utenti
ja: ユーザーレビュー
ko: 사용자 리뷰
ms: Ulasan Pengguna
nl: Gebruikersrecensies
no: Brukeranmeldelser
pl: Recenzje użytkowników
pt: Avaliações de usuários
ro: Recenzii utilizatori
ru: Отзывы пользователей
sk: Užívateľské recenzie
sv: Användarrecensioner
th: รีวิวจากผู้ใช้
tr: Kullanıcı Yorumları
uk: Відгуки користувачів
vi: Đánh giá của người dùng
zh_hans: 用户评论
zh_hant: 用戶評論

source: Week
ar: أسبوع
ca: Setmana
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
es: Semana
fi: Viikko
fr: Semaine
he: שבוע
hi: सप्ताह
hr: Tjedan
hu: Hét
id: Minggu
it: Settimana
ja: 週
ko: 주
ms: Minggu
no: Uke
pl: Tydzień
pt: Semana
ro: Săptămână
ru: Неделя
sk: Týždeň
sv: Vecka
th: สัปดาห์
tr: Hafta
uk: Тиждень
vi: Tuần
zh_hans: 星期
zh_hant: 星期

source: Weekly
ar: أسبوعي
ca: Setmanal
cs: Týdně
da: Ugentlig
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fi: Viikoittain
fr: Hebdomadaire
he: שבועי
hi: साप्ताहिक
hr: Tjedno
hu: Heti
id: Mingguan
it: Settimanale
ja: 週額
ko: 주간
ms: Mingguan
nl: Wekelijks
no: Ukentlig
pl: Tygodniowo
pt: Semanal
ro: Săptămânal
ru: Еженедельно
sk: Týždenné
sv: Veckovis
th: รายสัปดาห์
tr: Haftalık
uk: Щотижня
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週

# weeklyPrice
source: {price}/week
ar: {price}/أسبوع
ca: {price}/setmana
cs: {price}/týden
da: {price}/uge
de: {price}/Woche
el: {price}/εβδομάδα
es: {price}/semana
fi: {price}/viikko
fr: {price}/semaine
he: {price}/שבוע
hi: {price}/सप्ताह
hr: {price}/tjedan
hu: {price}/hét
id: {price}/minggu
it: {price}/settimana
ja: {price}/週
ko: {price}/주
ms: {price}/minggu
no: {price}/uke
pl: {price}/tydzień
pt: {price}/semana
ro: {price}/săptămână
ru: {price}/неделя
sk: {price}/týždeň
sv: {price}/vecka
th: {price}/สัปดาห์
tr: {price}/hafta
uk: {price}/тиждень
vi: {price}/tuần
zh_hans: {price}/周
zh_hant: {price}/週

# weeksFreeTrial
source: {weeks, plural, =1{1 week free trial} other{{weeks} weeks free trial}}
ar: {weeks, plural, =1{أسبوع تجريبي مجاني} other{{weeks} أسابيع تجريبية مجانية}}
ca: {weeks, plural, =1{1 setmana de prova gratuïta} other{{weeks} setmanes de prova gratuïta}}
cs: {weeks, plural, =1{1 týden zkušební verze zdarma} other{{weeks} týdnů zkušební verze zdarma}}
da: {weeks, plural, =1{1 uges gratis prøveperiode} other{{weeks} ugers gratis prøveperiode}}
de: {weeks, plural, =1{1 Woche kostenlos testen} other{{weeks} Wochen kostenlos testen}}
el: {weeks, plural, =1{1 εβδομάδα δωρεάν δοκιμή} other{{weeks} εβδομάδες δωρεάν δοκιμή}}
es: {weeks, plural, =1{1 semana de prueba gratis} other{{weeks} semanas de prueba gratis}}
fi: {weeks, plural, =1{1 viikon ilmainen kokeilu} other{{weeks} viikon ilmainen kokeilu}}
fr: {weeks, plural, =1{1 semaine d’essai gratuit} other{{weeks} semaines d’essai gratuit}}
he: {weeks, plural, =1{שבוע ניסיון חינמי אחד} other{{weeks} שבועות ניסיון חינמיים}}
hi: {weeks, plural, =1{1 सप्ताह का मुफ्त ट्रायल} other{{weeks} सप्ताह का मुफ्त ट्रायल}}
hr: {weeks, plural, =1{1 tjedan besplatne probne verzije} other{{weeks} tjedana besplatne probne verzije}}
hu: {weeks, plural, =1{1 hetes ingyenes próba} other{{weeks} hetes ingyenes próba}}
id: {weeks, plural, =1{Uji coba gratis 1 minggu} other{Uji coba gratis {weeks} minggu}}
it: {weeks, plural, =1{1 settimana di prova gratis} other{{weeks} settimane di prova gratis}}
ja: {weeks, plural, =1{1週間の無料トライアル} other{{weeks}週間の無料トライアル}}
ko: {weeks, plural, =1{1주 무료 체험} other{{weeks}주 무료 체험}}
ms: {weeks, plural, =1{Cuba percuma 1 minggu} other{Cuba percuma {weeks} minggu}}
nl: {weeks, plural, =1{1 week gratis proefperiode} other{{weeks} weken gratis proefperiode}}
no: {weeks, plural, =1{1 uke gratis prøveperiode} other{{weeks} uker gratis prøveperiode}}
pl: {weeks, plural, =1{1 tydzień darmowej wersji próbnej} other{{weeks} tygodnie darmowej wersji próbnej}}
pt: {weeks, plural, =1{1 semana grátis de avaliação} other{{weeks} semanas grátis de avaliação}}
ro: {weeks, plural, =1{1 săptămână de probă gratuită} other{{weeks} săptămâni de probă gratuită}}
ru: {weeks, plural, =1{1 неделя бесплатной пробной версии} other{{weeks} недели бесплатной пробной версии}}
sk: {weeks, plural, =1{1 týždeň skúšobnej verzie zdarma} other{{weeks} týždňov skúšobnej verzie zdarma}}
sv: {weeks, plural, =1{1 vecka gratis provperiod} other{{weeks} veckor gratis provperiod}}
th: {weeks, plural, =1{ทดลองใช้ฟรี 1 สัปดาห์} other{ทดลองใช้ฟรี {weeks} สัปดาห์}}
tr: {weeks, plural, =1{1 hafta ücretsiz deneme} other{{weeks} hafta ücretsiz deneme}}
uk: {weeks, plural, =1{1 тиждень безкоштовної пробної версії} other{{weeks} тижні(в) безкоштовної пробної версії}}
vi: {weeks, plural, =1{1 tuần dùng thử miễn phí} other{{weeks} tuần dùng thử miễn phí}}
zh_hans: {weeks, plural, =1{1周免费试用} other{{weeks}周免费试用}}
zh_hant: {weeks, plural, =1{1週免費試用} other{{weeks}週免費試用}}

source: Yearly
ar: سنوي
ca: Anual
cs: Ročně
da: Årlig
de: Jährlich
el: Ετήσια
es: Anual
fi: Vuosittain
fr: Annuel
he: שנתי
hi: वार्षिक
hr: Godišnje
hu: Éves
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
ms: Tahunan
nl: Jaarlijks
no: Årlig
pl: Rocznie
pt: Anual
ro: Anual
ru: Ежегодно
sk: Ročné
sv: Årsvis
th: รายปี
tr: Yıllık
uk: Річний
vi: Hàng năm
zh_hans: 年度
zh_hant: 每年

# yearlyPrice
source: {price}/year
ar: {price}/سنة
ca: {price}/any
cs: {price}/rok
da: {price}/år
de: {price}/Jahr
el: {price}/έτος
es: {price}/año
fi: {price}/vuosi
fr: {price}/an
he: {price}/שנה
hi: {price}/वर्ष
hr: {price}/godina
hu: {price}/év
id: {price}/tahun
it: {price}/anno
ja: {price}/年
ko: {price}/년
ms: {price}/tahun
nl: {price}/jaar
no: {price}/år
pl: {price}/rok
pt: {price}/ano
ro: {price}/an
ru: {price}/год
sk: {price}/rok
sv: {price}/år
th: {price}/ปี
tr: {price}/yıl
uk: {price}/рік
vi: {price}/năm
zh_hans: {price}/年
zh_hant: {price}/年

# getPremiumAccessFor
source: Get premium access for {days} {period}
ar: احصل على وصول بريميوم لمدة {days} {period}

# weeklyPremiumTitle
source: Weekly Premium
ar: بريميوم أسبوعي

# weeklyPremiumDescription
source: Get premium access for {weekCount} week
ar: احصل على وصول بريميوم لمدة أسبوع

# monthlyPremiumTitle
source: Monthly Premium
ar: بريميوم شهري

# monthlyPremiumDescription
source: Get premium access for {monthCount} month
ar: احصل على وصول بريميوم لمدة شهر

# yearlyPremiumTitle
source: Yearly Premium
ar: بريميوم سنوي

# yearlyPremiumDescription
source: Best value - Save {percent}%!
ar: أفضل قيمة - وفر 58%!

# peopleUsed7DayTrial
source: {count} people have used the 7-day Trial in the last 24 hours!
tr: Son 24 saatte {count} kişi 7 günlük denemeyi kullandı!

# trialUserCount
source: {count} people started a trial
tr: {count} kişi deneme başlattı

# trialUsedInLastHours
source: {count} people used trial in last 24 hours
tr: Son 24 saatte {count} kişi deneme kullandı

source: Start Editing See Magic Happen!
tr: Düzenlemeye Başla Sihri Gör!
