Repository: gorkemalgan/gui_paywall
Catalog: lib/l10n/intl_*.arb
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# paymentAgreement
source: Subscriptions will automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged according to your plan for renewal within 24 hours prior to the end of the current period. You can manage or turn-off auto-renew in your account settings at any time after purchase.
ar: سيتم تجديد الاشتراكات تلقائيًا ما لم يتم إيقاف التجديد التلقائي قبل 24 ساعة على الأقل من نهاية الفترة الحالية. سيتم خصم المبلغ من حسابك وفقًا لخطة التجديد الخاصة بك خلال 24 ساعة قبل نهاية الفترة الحالية. يمكنك إدارة أو إيقاف التجديد التلقائي في إعدادات حسابك في أي وقت بعد الشراء.
ca: Les subscripcions es renovaran automàticament tret que es desactivi la renovació automàtica almenys 24 hores abans del final del període actual. El teu compte serà cobrat segons el teu pla de renovació dins de les 24 hores anteriors al final del període actual. Pots gestionar o desactivar la renovació automàtica a la configuració del teu compte en qualsevol moment després de la compra.
cs: Předplatné se automaticky obnoví, pokud automatické obnovení nevypnete alespoň 24 hodin před koncem aktuálního období. Váš účet bude za obnovení účtován podle vašeho plánu do 24 hodin před koncem aktuálního období. Automatické obnovení můžete kdykoli po nákupu spravovat nebo vypnout v nastavení účtu.
da: Abonnementer fornyes automatisk, medmindre automatisk fornyelse slås fra mindst 24 timer før udløbet af den aktuelle periode. Din konto vil blive debiteret i henhold til din plan for fornyelse inden for 24 timer før udløbet af den aktuelle periode. Du kan administrere eller slå automatisk fornyelse fra i dine kontoindstillinger når som helst efter købet.
de: Abonnements werden automatisch erneuert, sofern die automatische Erneuerung nicht mindestens 24 Stunden vor Ende des aktuellen Zeitraums deaktiviert wird. Ihr Konto wird gemäß Ihrem Plan für die Verlängerung innerhalb von 24 Stunden vor Ende des aktuellen Zeitraums belastet. Sie können die automatische Erneuerung jederzeit nach dem Kauf in Ihren Kontoeinstellungen verwalten oder deaktivieren.
el: Οι συνδρομές θα ανανεώνονται αυτόματα εκτός αν η αυτόματη ανανέωση απενεργοποιηθεί τουλάχιστον 24 ώρες πριν το τέλος της τρέχουσας περιόδου. Ο λογαριασμός σας θα χρεωθεί σύμφωνα με το πλάνο σας για ανανέωση εντός 24 ωρών πριν το τέλος της τρέχουσας περιόδου. Μπορείτε να διαχειριστείτε ή να απενεργοποιήσετε την αυτόματη ανανέωση στις ρυθμίσεις του λογαριασμού σας οποιαδήποτε στιγμή μετά την αγορά.
es: Las suscripciones se renovarán automáticamente a menos que la renovación automática se desactive al menos 24 horas antes del final del período actual. Tu cuenta será cargada de acuerdo con tu plan para la renovación dentro de las 24 horas previas al final del período actual. Puedes administrar o desactivar la renovación automática en la configuración de tu cuenta en cualquier momento después de la compra.
fi: Tilaukset uusiutuvat automaattisesti, ellei automaattista uusimista poisteta käytöstä vähintään 24 tuntia ennen nykyisen jakson päättymistä. Tililtäsi veloitetaan suunnitelmasi mukaisesti uusimisesta 24 tunnin sisällä ennen nykyisen jakson päättymistä. Voit hallita tai poistaa automaattisen uusimisen käytöstä tilisi asetuksissa milloin tahansa oston jälkeen.
fr: Les abonnements se renouvelleront automatiquement à moins que le renouvellement automatique ne soit désactivé au moins 24 heures avant la fin de la période en cours. Votre compte sera débité conformément à votre plan pour le renouvellement dans les 24 heures précédant la fin de la période en cours. Vous pouvez gérer ou désactiver le renouvellement automatique dans les paramètres de votre compte à tout moment après l'achat.
he: המנויים יחודשו אוטומטית אלא אם ביטול החידוש האוטומטי יתבצע לפחות 24 שעות לפני תום התקופה הנוכחית. החשבון שלך יחויב בהתאם לתוכנית שלך לחידוש בתוך 24 שעות לפני תום התקופה הנוכחית. תוכל לנהל או לבטל את החידוש האוטומטי בהגדרות החשבון שלך בכל עת לאחר הרכישה.
hi: सदस्यताएँ स्वतः नवीनीकृत हो जाएँगी जब तक कि ऑटो-नवीनीकरण वर्तमान अवधि के अंत से कम से कम 24 घंटे पहले बंद नहीं किया जाता है। आपका खाता नवीनीकरण के लिए वर्तमान अवधि के अंत से 24 घंटे पहले आपके प्लान के अनुसार चार्ज किया जाएगा। आप खरीद के बाद किसी भी समय अपने खाता सेटिंग्स में ऑटो-नवीनीकरण को प्रबंधित या बंद कर सकते हैं।
hr: Pretplate će se automatski obnavljati osim ako automatska obnova nije isključena najmanje 24 sata prije kraja trenutnog razdoblja. Vaš račun će biti naplaćen u skladu s vašim planom za obnovu unutar 24 sata prije kraja trenutnog razdoblja. Možete upravljati ili isključiti automatsku obnovu u postavkama računa u bilo kojem trenutku nakon kupnje.
hu: Az előfizetések automatikusan megújulnak, kivéve, ha az automatikus megújítás ki van kapcsolva legalább 24 órával a jelenlegi időszak vége előtt. Fiókját a tervének megfelelően számlázzuk ki a jelenlegi időszak vége előtti 24 órán belül a megújításért. A vásárlás után bármikor kezelheti vagy kikapcsolhatja az automatikus megújítást a fiók beállításaiban.
id: Langganan akan diperpanjang secara otomatis kecuali pembaruan otomatis dimatikan setidaknya 24 jam sebelum akhir periode berjalan. Akun Anda akan dikenakan biaya sesuai dengan paket Anda untuk pembaruan dalam 24 jam sebelum akhir periode berjalan. Anda dapat mengelola atau mematikan pembaruan otomatis di pengaturan akun Anda kapan saja setelah pembelian.
it: Gli abbonamenti si rinnoveranno automaticamente a meno che il rinnovo automatico non sia disattivato almeno 24 ore prima della fine del periodo corrente. Il tuo account sarà addebitato in base al tuo piano per il rinnovo entro 24 ore prima della fine del periodo corrente. Puoi gestire o disattivare il rinnovo automatico nelle impostazioni del tuo account in qualsiasi momento dopo l'acquisto.
ja: サブスクリプションは、現在の期間の終了の少なくとも24時間前に自動更新がオフにされない限り、自動的に更新されます。アカウントは、現在の期間の終了前24時間以内に、プランに従って更新のために請求されます。購入後、いつでもアカウント設定で自動更新を管理またはオフにできます。
ko: 구독은 현재 기간이 끝나기 최소 24시간 전에 자동 갱신이 꺼지지 않으면 자동으로 갱신됩니다. 계정은 현재 기간이 끝나기 24시간 전에 갱신을 위해 귀하의 플랜에 따라 청구됩니다. 구매 후 언제든지 계정 설정에서 자동 갱신을 관리하거나 끌 수 있습니다.
ms: Langganan akan diperbaharui secara automatik melainkan pembaharuan automatik dimatikan sekurang-kurangnya 24 jam sebelum akhir tempoh semasa. Akaun anda akan dicaj mengikut pelan anda untuk pembaharuan dalam masa 24 jam sebelum akhir tempoh semasa. Anda boleh mengurus atau mematikan pembaharuan automatik dalam tetapan akaun anda pada bila-bila masa selepas pembelian.
nl: Abonnementen worden automatisch verlengd, tenzij Auto-Renew ten minste 24 uur vóór het einde van de huidige periode wordt uitgeschakeld.Uw account wordt binnen 24 uur vóór het einde van de huidige periode in rekening gebracht volgens uw plan voor verlenging.U kunt op elk gewenst moment na aankoop automatisch vernieuwen of uitschakelen in uw accountinstellingen.
no: Abonnement vil automatisk fornye med mindre Auto-Renew er slått av minst 24 timer før slutten av inneværende periode.Kontoen din blir belastet i henhold til planen din for fornyelse innen 24 timer før slutten av inneværende periode.Du kan administrere eller slå av Auto-Renew i kontoinnstillingene når som helst etter kjøpet.
pl: Subskrypcje zostaną automatycznie odnowione, chyba że automatyczne renew jest wyłączone co najmniej 24 godziny przed końcem bieżącego okresu.Twoje konto zostanie naliczone zgodnie z planem odnowienia w ciągu 24 godzin przed końcem bieżącego okresu.Możesz zarządzać lub wyłączyć automatyczne renew w ustawieniach konta w dowolnym momencie po zakupie.
pt: As assinaturas serão renovadas automaticamente, a menos que a renovação automática seja desligada pelo menos 24 horas antes do final do período atual.Sua conta será cobrada de acordo com seu plano de renovação dentro de 24 horas antes do final do período atual.Você pode gerenciar ou desligar a renovação automática nas configurações da sua conta a qualquer momento após a compra.
ro: Abonamentele se vor reînnoi automat, cu excepția cazului în care reînnoirea automată este dezactivată cu cel puțin 24 de ore înainte de sfârșitul perioadei curente.Contul dvs. va fi perceput conform planului dvs. de reînnoire în termen de 24 de ore înainte de sfârșitul perioadei curente.Puteți gestiona sau dezactiva reînnoirea automată în setările contului dvs. în orice moment după cumpărare.
ru: Подписки автоматически продлятся, если авто-продление не будет выключено не менее чем за 24 часа до конца текущего периода.Ваш счет будет взиматься в соответствии с вашим планом об продлении в течение 24 часов до конца текущего периода.Вы можете управлять или отключить автоматическое обновление в настройках своей учетной записи в любое время после покупки.
sk: Predplatné sa automaticky obnovia, pokiaľ automatické obnovenie nie je vypnuté najmenej 24 hodín pred koncom aktuálneho obdobia.Váš účet bude účtovaný podľa vášho plánu obnovy do 24 hodín pred koncom bežného obdobia.V nastaveniach účtu môžete spravovať alebo vypnúť automatické obnovenie kedykoľvek po zakúpení.
sv: Prenumerationer förnyas automatiskt om inte automatisk förnyelse stängs av minst 24 timmar före slutet av den aktuella perioden.Ditt konto debiteras enligt din plan för förnyelse inom 24 timmar före slutet av den aktuella perioden.Du kan hantera eller stänga av auto-förnyas i dina kontoinställningar när som helst efter köpet.
th: การสมัครสมาชิกจะต่ออายุโดยอัตโนมัติเว้นแต่ว่าจะปิดการต่ออายุอัตโนมัติอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุดระยะเวลาปัจจุบันบัญชีของคุณจะถูกเรียกเก็บเงินตามแผนของคุณสำหรับการต่ออายุภายใน 24 ชั่วโมงก่อนสิ้นสุดระยะเวลาปัจจุบันคุณสามารถจัดการหรือปิดการต่ออายุอัตโนมัติในการตั้งค่าบัญชีของคุณได้ตลอดเวลาหลังจากซื้อ
tr: Abonelikler, mevcut dönemin bitiminden en az 24 saat önce otomatik yenileme kapatılmadığı sürece otomatik olarak yenilenir. Hesabınız, mevcut dönemin bitiminden önceki 24 saat içinde planınıza göre yenileme için ücretlendirilecektir. Satın alma işleminden sonra hesap ayarlarınızdan otomatik yenilemeyi istediğiniz zaman yönetebilir veya kapatabilirsiniz.
uk: Підписки автоматично поновлюються, якщо автоматичне поновлення не буде вимкнено щонайменше за 24 години до кінця поточного періоду.Ваш рахунок стягується згідно з вашим планом поновлення протягом 24 годин до закінчення поточного періоду.Ви можете керувати або відключити автоматичне відновлення у налаштуваннях свого рахунку в будь-який час після покупки.
vi: Đăng ký sẽ tự động gia hạn trừ khi tự động gia hạn bị tắt ít nhất 24 giờ trước khi kết thúc giai đoạn hiện tại.Tài khoản của bạn sẽ được tính theo kế hoạch gia hạn của bạn trong vòng 24 giờ trước khi kết thúc giai đoạn hiện tại.Bạn có thể quản lý hoặc tắt tự động gia hạn trong cài đặt tài khoản của mình bất cứ lúc nào sau khi mua.
zh_hans: 除非自动续订至少在本期结束前24小时关闭，否则订阅将自动续订。您的帐户将根据您当前期限结束前24小时内续订计划收取费用。您可以在购买后的任何时候在帐户设置中管理或关闭自动续订。
zh_hant: 除非在當前週期結束前至少 24 小時關閉自動續訂，否則訂閱將自動續訂。您的帳戶將在本期結束前 24 小時內根據您的續訂計劃收取費用。購買後，您可以隨時在帳戶設定中管理或關閉自動續訂。

# paymentAgreementFreeTrial
source: Payment will be charged to your account at the end of the free trial period. You can cancel anytime during the free trial period and no charges will be applied.
ar: سيتم خصم المبلغ من حسابك في نهاية الفترة التجريبية المجانية. يمكنك الإلغاء في أي وقت خلال الفترة التجريبية المجانية ولن يتم تطبيق أي رسوم.
ca: Es cobrarà al teu compte al final del període de prova gratuïta. Pots cancel·lar en qualsevol moment durant el període de prova gratuïta i no s'aplicaran càrrecs.
cs: Platba bude účtována na váš účet na konci bezplatného zkušebního období. Během bezplatného zkušebního období můžete kdykoli zrušit a nebudou účtovány žádné poplatky.
da: Betaling vil blive debiteret på din konto ved slutningen af den gratis prøveperiode. Du kan annullere når som helst under den gratis prøveperiode, og der vil ikke blive opkrævet noget.
de: Die Zahlung wird am Ende der kostenlosen Testphase von Ihrem Konto abgebucht. Sie können jederzeit während der kostenlosen Testphase kündigen, und es fallen keine Gebühren an.
el: Η πληρωμή θα χρεωθεί στον λογαριασμό σας στο τέλος της περιόδου δωρεάν δοκιμής. Μπορείτε να ακυρώσετε οποιαδήποτε στιγμή κατά τη διάρκεια της περιόδου δωρεάν δοκιμής και δεν θα εφαρμοστούν χρεώσεις.
es: El pago se cargará a tu cuenta al final del período de prueba gratis. Puedes cancelar en cualquier momento durante el período de prueba gratis y no se aplicarán cargos.
fi: Maksu veloitetaan tililtäsi ilmaisen kokeilujakson päättyessä. Voit peruuttaa milloin tahansa ilmaisen kokeilujakson aikana, eikä maksuja peritä.
fr: Le paiement sera débité de votre compte à la fin de la période d'essai gratuit. Vous pouvez annuler à tout moment pendant la période d'essai gratuit et aucun frais ne sera appliqué.
he: התשלום יחויב לחשבונך בסוף תקופת הניסיון החינמי. תוכל לבטל בכל עת במהלך תקופת הניסיון החינמי ולא ייגבו חיובים.
hi: भुगतान मुफ़्त ट्रायल अवधि के अंत में आपके खाते में लिया जाएगा। आप मुफ़्त ट्रायल अवधि के दौरान किसी भी समय रद्द कर सकते हैं और कोई शुल्क लागू नहीं होगा।
hr: Plaćanje će biti naplaćeno s vašeg računa na kraju besplatnog probnog razdoblja. Možete otkazati u bilo kojem trenutku tijekom besplatnog probnog razdoblja i neće se naplaćivati nikakve naknade.
hu: A fizetést a fiókjára terheljük a próbaidőszak végén. A próbaidőszak alatt bármikor lemondhatja, és nem kerül felszámításra díj.
id: Pembayaran akan dikenakan ke akun Anda pada akhir periode percobaan gratis. Anda dapat membatalkan kapan saja selama periode percobaan gratis dan tidak ada biaya yang akan dikenakan.
it: Il pagamento sarà addebitato sul tuo account alla fine del periodo di prova gratuito. Puoi annullare in qualsiasi momento durante il periodo di prova gratuito e non verranno addebitati costi.
ja: 無料トライアル期間の終了時にお支払いがアカウントに請求されます。無料トライアル期間中はいつでもキャンセルでき、料金は発生しません。
ko: 무료 체험 기간이 끝나면 계정에 청구됩니다. 무료 체험 기간 동안 언제든지 취소할 수 있으며 요금이 부과되지 않습니다.
ms: Bayaran akan dicaj ke akaun anda pada akhir tempoh percubaan percuma. Anda boleh membatalkan bila-bila masa semasa tempoh percubaan percuma dan tiada caj akan dikenakan.
nl: Betaling wordt aan het einde van de gratis proefperiode op uw account in rekening gebracht.U kunt op elk moment tijdens de gratis proefperiode annuleren en er worden geen kosten toegepast.
no: Betaling belastes kontoen din på slutten av den gratis prøveperioden.Du kan kansellere når som helst i løpet av gratis prøveperiode, og ingen kostnader vil bli brukt.
pl: Płatność zostanie naliczona na Twoje konto na koniec bezpłatnego okresu próbnego.Możesz anulować w dowolnym momencie w bezpłatnym okresie próbnym i nie zostaną zastosowane żadne opłaty.
pt: O pagamento será cobrado em sua conta no final do período de teste gratuito.Você pode cancelar a qualquer momento durante o período de teste gratuito e nenhuma cobrança será aplicada.
ro: Plata va fi percepută în contul dvs. la sfârșitul perioadei de încercare gratuită.Puteți anula oricând în perioada de încercare gratuită și nu se vor aplica taxe.
ru: Оплата будет взиматься с вашей учетной записи в конце бесплатного пробного периода.Вы можете отменить в любое время в течение бесплатного пробного периода, и плата не будет применяться.
sk: Platba bude účtovaná na váš účet na konci bezplatného skúšobného obdobia.Počas bezplatného skúšobného obdobia môžete kedykoľvek zrušiť a nebudú sa uplatňovať žiadne poplatky.
sv: Betalning debiteras ditt konto i slutet av den kostnadsfria provperioden.Du kan avbryta när som helst under den kostnadsfria provperioden och inga avgifter kommer att tillämpas.
th: การชำระเงินจะถูกเรียกเก็บเงินไปยังบัญชีของคุณเมื่อสิ้นสุดระยะเวลาทดลองใช้ฟรีคุณสามารถยกเลิกได้ตลอดเวลาในช่วงระยะเวลาทดลองใช้ฟรีและจะไม่มีการเรียกเก็บเงิน
tr: Ücretsiz deneme süresinin sonunda hesabınızdan ücret tahsil edilecektir. Ücretsiz deneme süresi boyunca istediğiniz zaman iptal edebilir ve herhangi bir ücret uygulanmaz.
uk: Оплата стягується на ваш рахунок наприкінці безкоштовного пробного періоду.Ви можете скасувати в будь -який час протягом безкоштовного пробного періоду, і збори не застосовуватимуться.
vi: Thanh toán sẽ được tính vào tài khoản của bạn vào cuối thời gian dùng thử miễn phí.Bạn có thể hủy bỏ bất cứ lúc nào trong thời gian dùng thử miễn phí và không có khoản phí nào được áp dụng.
zh_hans: 在免费试用期结束时，将向您的帐户收取付款。您可以在免费试用期内任何时间取消，并且不会收取任何费用。
zh_hant: 免費試用期結束時，我們將從您的帳戶中扣款。您可以在免費試用期內隨時取消，並且不會收取任何費用。

# paymentFailed
source: Payment failed check your payment method and try again later
ar: فشل الدفع
ca: Pagament fallit
cs: Platba selhala
da: Betaling mislykkedes
de: Zahlung fehlgeschlagen
el: Η πληρωμή απέτυχε
es: Pago fallido
fi: Maksu epäonnistui
fr: Échec du paiement
he: התשלום נכשל
hi: भुगतान विफल
hr: Plaćanje nije uspjelo
hu: Fizetés sikertelen
id: Pembayaran gagal
it: Pagamento non riuscito
ja: 支払いに失敗しました
ko: 결제 실패
ms: Pembayaran gagal
nl: Betaling mislukt
no: Betaling mislyktes
pl: Płatność nie powiodła się
pt: Pagamento falhou
ro: Plata a eșuat
ru: Платеж не выполнен
sk: Platba zlyhala
sv: Betalning misslyckades
th: การชำระเงินล้มเหลว
tr: Ödeme başarısız oldu
uk: Платіж не виконано
vi: Thanh toán thất bại
zh_hans: 支付失败
zh_hant: 支付失敗

# paymentInfoPending
source: Your payment is pending, please wait if you encountered any problems with the transaction, you can contact us from contact@everpixel.org
ar: دفعتك قيد الانتظار، يُرجى الانتظار. إذا واجهت مشكلة، يُرجى الاتصال بنا على contact@everpixel.org.
ca: El teu pagament està pendent, si us plau, espera. Si tens problemes amb la transacció, contacta’ns a contact@everpixel.org.
cs: Vaše platba je v procesu, prosím, vyčkejte. Pokud narazíte na problém, kontaktujte nás na contact@everpixel.org.
da: Din betaling er under behandling, vent venligst. Hvis du oplever problemer, kan du kontakte os på contact@everpixel.org.
de: Ihre Zahlung ist ausstehend, bitte warten Sie. Bei Problemen wenden Sie sich an contact@everpixel.org.
el: Η πληρωμή σας είναι υπό εκκρεμότητα, παρακαλώ περιμένετε. Αν αντιμετωπίσετε κάποιο πρόβλημα, επικοινωνήστε μαζί μας στο contact@everpixel.org.
es: Tu pago está pendiente, por favor espera. Si encuentras algún problema con la transacción, contáctanos en contact@everpixel.org.
fi: Maksusi on vireillä, odota hetki. Jos kohtaat ongelmia, ota yhteyttä osoitteeseen contact@everpixel.org.
fr: Votre paiement est en attente, veuillez patienter. Si vous rencontrez des problèmes, contactez-nous à contact@everpixel.org.
he: התשלום שלך ממתין, אנא המתן. אם נתקלת בבעיה, צור קשר בכתובת contact@everpixel.org.
hi: आपकी भुगतान प्रक्रियाधीन है, कृपया प्रतीक्षा करें। यदि आपको किसी समस्या का सामना करना पड़ा तो contact@everpixel.org पर संपर्क करें।
hr: Vaša uplata je na čekanju, molimo pričekajte. Ako imate problema, obratite nam se na contact@everpixel.org.
hu: A fizetés folyamatban van, kérjük, várjon. Ha problémája van a tranzakcióval, kérjük, írjon a contact@everpixel.org címre.
id: Pembayaran Anda sedang diproses, harap tunggu. Jika ada masalah, silakan hubungi kami di contact@everpixel.org.
it: Il tuo pagamento è in sospeso, attendi prego. Se riscontri problemi, contattaci a contact@everpixel.org.
ja: お支払いが保留中です。しばらくお待ちください。問題が発生した場合は contact@everpixel.org にご連絡ください。
ko: 결제가 보류 중입니다. 문제가 발생하면 contact@everpixel.org로 문의하세요.
ms: Pembayaran anda sedang diproses, sila tunggu. Jika menghadapi masalah, hubungi kami di contact@everpixel.org.
nl: Je betaling is in behandeling, wacht alstublieft. Als je problemen hebt, neem contact op via contact@everpixel.org.
no: Betalingen din er under behandling, vennligst vent. Hvis du har problemer, kontakt oss på contact@everpixel.org.
pl: Twoja płatność jest w toku, prosimy o cierpliwość. W przypadku problemów skontaktuj się z nami pod adresem contact@everpixel.org.
pt: Seu pagamento está pendente, por favor aguarde. Caso encontre problemas, entre em contato conosco pelo e-mail contact@everpixel.org.
ro: Plata ta este în așteptare, te rugăm să aștepți. Dacă întâmpini probleme, contactează-ne la contact@everpixel.org.
ru: Ваш платеж находится в обработке, пожалуйста, подождите. Если у вас возникли проблемы, свяжитесь с нами по адресу contact@everpixel.org.
sk: Vaša platba je čakajúca, prosím, počkajte. Ak máte problémy, kontaktujte nás na contact@everpixel.org.
sv: Din betalning behandlas, vänta vänligen. Om du stöter på problem, kontakta oss på contact@everpixel.org.
th: การชำระเงินของคุณอยู่ระหว่างดำเนินการ กรุณารอสักครู่ หากคุณพบปัญหา โปรดติดต่อเราได้ที่ contact@everpixel.org
tr: Ödemeniz beklemede, lütfen bekleyin. İşlemle ilgili bir sorunla karşılaşırsanız contact@everpixel.org üzerinden bize ulaşabilirsiniz.
uk: Ваш платіж в обробці, будь ласка, зачекайте. Якщо ви зіткнулися з проблемами, зверніться до нас за адресою contact@everpixel.org.
vi: Thanh toán của bạn đang trong quá trình xử lý, vui lòng chờ. Nếu có vấn đề, vui lòng liên hệ với chúng tôi tại contact@everpixel.org.
zh_hans: 您的付款正在处理中，请稍候。如果遇到任何问题，请通过 contact@everpixel.org 联系我们。
zh_hant: 您的付款正在處理中，請稍候。如果遇到任何問題，請聯絡 contact@everpixel.org。

# paymentInfoTitle
source: Payment Info
ar: معلومات الدفع
ca: Informació de Pagament
cs: Platební informace
da: Betalingsoplysninger
de: Zahlungsinformationen
el: Πληροφορίες Πληρωμής
es: Información de pago
fi: Maksutiedot
fr: Informations de paiement
he: פרטי תשלום
hi: भुगतान जानकारी
hr: Podaci o plaćanju
hu: Fizetési információ
id: Informasi Pembayaran
it: Informazioni di pagamento
ja: 支払い情報
ko: 결제 정보
ms: Maklumat Pembayaran
nl: Betaalinformatie
no: Betalingsinformasjon
pl: Informacje o płatności
pt: Informações de Pagamento
ro: Informații de plată
ru: Информация о платеже
sk: Platobné informácie
sv: Betalningsinformation
th: ข้อมูลการชำระเงิน
tr: Ödeme Bilgileri
uk: Інформація про оплату
vi: Thông tin Thanh toán
zh_hans: 付款信息
zh_hant: 付款資訊

# perWeek
source: / week
ar: / أسبوع
ca: / setmana
cs: / týden
da: / uge
de: / Woche
el: / εβδομάδα
es: / semana
fi: / viikko
fr: / semaine
he: / לשבוע
hi: / सप्ताह
hr: / tjedan
hu: / hét
id: / minggu
it: / settimana
ja: / 週
ko: / 주
ms: / minggu
no: / uke
pl: / tydzień
pt: / semana
ro: / săptămână
ru: / неделя
sk: / týždeň
sv: / vecka
th: / สัปดาห์
tr: / hafta
uk: / тиждень
vi: / tuần
zh_hans: / 周
zh_hant: / 週

source: {percent}% OFF
ar: {percent}% خصم
ca: {percent}% DE DESCOMPTE
cs: SLEVA {percent}%
da: {percent}% RABAT
de: {percent}% RABATT
el: ΈΚΠΤΩΣΗ {percent}%
es: {percent}% DE DESCUENTO
fi: {percent}% ALENNUS
fr: {percent}% DE RÉDUCTION
he: {percent}% הנחה
hi: {percent}% छूट
hr: {percent}% POPUST
hu: {percent}% KEDVEZMÉNY
id: Diskon {percent}%
it: {percent}% DI SCONTO
ja: {percent}% オフ
ko: {percent}% 할인
ms: Diskaun {percent}%
nl: {percent}% KORTING
no: {percent}% RABATT
pl: {percent}% ZNIŻKI
pt: {percent}% DE DESCONTO
ro: {percent}% REDUCERE
ru: Скидка {percent}%
sk: ZĽAVA {percent}%
sv: {percent}% RABATT
th: {percent}% ส่วนลด
tr: %{percent} İNDİRİM
uk: {percent}% ЗНИЖКА
vi: Giảm {percent}%
zh_hans: 立减{percent}%
zh_hant: 折扣 {percent}%

source: Popular
ar: شائع
cs: Populární
da: Populær
de: Beliebt
el: Δημοφιλή
fi: Suosittu
fr: Populaire
he: פופולרי
hi: लोकप्रिय
hr: Popularno
hu: Népszerű
id: Populer
it: Popolare
ja: 人気
ko: 인기
nl: Populair
no: Populær
pl: Popularny
ru: Популярный
sk: Populárne
sv: Populär
th: เป็นที่นิยม
tr: Popüler
uk: Популярний
vi: Phổ biến
zh_hans: 受欢迎的
zh_hant: 受歡迎的
