Repository: gorkemalgan/gui_paywall
Catalog: lib/l10n/intl_*.arb
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# freeTrialPriceInfoText
source: Free {freeTrialDays} days then {priceString}/{periodInvoiceStr}
ar: {freeTrialDays} يومًا مجانيًا، ثم {priceString}/{periodInvoiceStr}
ca: {freeTrialDays} dies gratis, després {priceString}/{periodInvoiceStr}
cs: Zdarma {freeTrialDays} dní, poté {priceString}/{periodInvoiceStr}
da: Gratis {freeTrialDays} dage, derefter {priceString}/{periodInvoiceStr}
de: {freeTrialDays} Tage kostenlos, dann {priceString}/{periodInvoiceStr}
el: {freeTrialDays} ημέρες δωρεάν, μετά {priceString}/{periodInvoiceStr}
es: {freeTrialDays} días gratis luego {priceString}/{periodInvoiceStr}
fi: Ilmaiset {freeTrialDays} päivää, sitten {priceString}/{periodInvoiceStr}
fr: {freeTrialDays} jours gratuits, puis {priceString}/{periodInvoiceStr}
he: {freeTrialDays} ימים בחינם ואז {priceString}/{periodInvoiceStr}
hi: {freeTrialDays} दिन निःशुल्क, फिर {priceString}/{periodInvoiceStr}
hr: {freeTrialDays} dana besplatno, zatim {priceString}/{periodInvoiceStr}
hu: {freeTrialDays} napig ingyenes, utána {priceString}/{periodInvoiceStr}
id: {freeTrialDays} hari gratis lalu {priceString}/{periodInvoiceStr}
it: {freeTrialDays} giorni gratis, poi {priceString}/{periodInvoiceStr}
ja: {freeTrialDays}日間無料、その後{priceString}/{periodInvoiceStr}
ko: 무료 {freeTrialDays}일 후 {priceString}/{periodInvoiceStr}
ms: {freeTrialDays} hari percuma, kemudian {priceString}/{periodInvoiceStr}
nl: {freeTrialDays} dagen gratis, daarna {priceString}/{periodInvoiceStr}
no: {freeTrialDays} dager gratis, deretter {priceString}/{periodInvoiceStr}
pl: {freeTrialDays} dni za darmo, a następnie {priceString}/{periodInvoiceStr}
pt: {freeTrialDays} dias grátis, depois {priceString}/{periodInvoiceStr}
ro: {freeTrialDays} zile gratuite, apoi {priceString}/{periodInvoiceStr}
ru: {freeTrialDays} дней бесплатно, затем {priceString}/{periodInvoiceStr}
sk: {freeTrialDays} dní zdarma, potom {priceString}/{periodInvoiceStr}
sv: {freeTrialDays} dagar gratis, sedan {priceString}/{periodInvoiceStr}
th: ฟรี {freeTrialDays} วัน แล้ว {priceString}/{periodInvoiceStr}
tr: {freeTrialDays} gün ücretsiz, ardından {priceString}/{periodInvoiceStr}
uk: {freeTrialDays} днів безкоштовно, потім {priceString}/{periodInvoiceStr}
vi: {freeTrialDays} ngày miễn phí sau đó {priceString}/{periodInvoiceStr}
zh_hans: 免费试用{freeTrialDays}天，然后{priceString}/{periodInvoiceStr}
zh_hant: 免費試用{freeTrialDays}天，然後{priceString}/{periodInvoiceStr}

# freeTrialProperty1Big
source: Use Your Free Trial Period
ar: استخدم فترة التجربة المجانية الخاصة بك
ca: Utilitza el teu període de prova gratuïta
cs: Využijte své zkušební období zdarma
da: Brug din gratis prøveperiode
de: Nutzen Sie Ihre kostenlose Testphase
el: Χρησιμοποιήστε την Περίοδο Δωρεάν Δοκιμής σας
es: Usa tu período de prueba gratis
fi: Käytä Ilmaista Kokeilujaksoasi
fr: Utilisez votre période d'essai gratuit
he: השתמש בתקופת הניסיון החינמית שלך
hi: अपना मुफ्त ट्रायल अवधि उपयोग करें
hr: Iskoristite svoj besplatni probni period
hu: Használja ki ingyenes próbaidőszakát
id: Gunakan periode percobaan gratis Anda
it: Usa il tuo periodo di prova gratuita
ja: 無料トライアル期間を利用しましょう
ko: 무료 체험 기간을 사용하세요
ms: Gunakan Tempoh Percubaan Percuma Anda
nl: Gebruik uw gratis proefperiode
no: Bruk din gratis prøveperiode
pl: Skorzystaj z bezpłatnego okresu próbnego
pt: Use seu período de teste gratuito
ro: Utilizați perioada de probă gratuită
ru: Используйте бесплатный пробный период
sk: Využite bezplatné skúšobné obdobie
sv: Använd din kostnadsfria provperiod
th: ใช้ช่วงทดลองใช้ฟรีของคุณ
tr: Ücretsiz Deneme Sürenizi Kullanın
uk: Скористайтеся безкоштовним пробним періодом
vi: Sử dụng thời gian dùng thử miễn phí của bạn
zh_hans: 使用免费试用期
zh_hant: 使用免費試用期

# freeTrialProperty1Small
source: Easily activate with one click
ar: قم بالتفعيل بسهولة بنقرة واحدة
ca: Activa fàcilment amb un clic
cs: Snadno aktivujte jedním kliknutím
da: Aktivér nemt med ét klik
de: Einfach mit einem Klick aktivieren
el: Ενεργοποιήστε εύκολα με ένα κλικ
es: Activa fácilmente con un clic
fi: Aktivoi helposti yhdellä napsautuksella
fr: Activez facilement en un clic
he: הפעל בקלות בלחיצה אחת
hi: एक क्लिक में आसानी से सक्रिय करें
hr: Jednostavno aktivirajte jednim klikom
hu: Egyszerűen aktiválhatja egy kattintással
id: Aktifkan dengan mudah dalam satu klik
it: Attiva facilmente con un clic
ja: ワンクリックで簡単に有効化
ko: 한 번의 클릭으로 쉽게 활성화
ms: Aktifkan dengan mudah dengan satu klik
nl: Activeer eenvoudig met één klik
no: Aktiver enkelt med ett klikk
pl: Łatwo aktywuj jednym kliknięciem
pt: Ative facilmente com um clique
ro: Activați ușor cu un singur clic
ru: Легко активировать одним щелчком мыши
sk: Jednoducho aktivujte jedným kliknutím
sv: Aktivera enkelt med ett klick
th: เปิดใช้งานได้อย่างง่ายดายเพียงคลิกเดียว
tr: Tek tıklamayla kolayca etkinleştirin
uk: Легко активуйте одним клацанням миші
vi: Dễ dàng kích hoạt chỉ bằng một cú nhấp chuột
zh_hans: 一键轻松激活
zh_hant: 一鍵輕鬆激活

# freeTrialProperty2Big
source: Today: Instantly unlock all features
ar: اليوم: افتح جميع الميزات فورًا
ca: Avui: Desbloqueja totes les funcions immediatament
cs: Dnes: Okamžitě odemkněte všechny funkce
da: I dag: Lås straks op for alle funktioner
de: Heute: Schalten Sie sofort alle Funktionen frei
el: Σήμερα: Ξεκλειδώστε άμεσα όλες τις λειτουργίες
es: Hoy: Desbloquea todas las funciones al instante
fi: Tänään: Avaa kaikki ominaisuudet heti
fr: Aujourd'hui : Débloquez toutes les fonctionnalités instantanément
he: היום: פתח את כל התכונות מיד
hi: आज: तुरंत सभी सुविधाओं को अनलॉक करें
hr: Danas: Odmah otključajte sve značajke
hu: Ma: Azonnal oldja fel az összes funkciót
id: Hari ini: Buka semua fitur segera
it: Oggi: Sblocca tutte le funzionalità immediatamente
ja: 今日：すべての機能を即座にアンロック
ko: 오늘: 모든 기능 즉시 잠금 해제
ms: Hari ini: Segera buka semua ciri
nl: Vandaag: ontgrendel direct alle functies
no: I dag: Lås opp alle funksjoner umiddelbart
pl: Dzisiaj: natychmiast odblokuj wszystkie funkcje
pt: Hoje: desbloqueie instantaneamente todos os recursos
ro: Astăzi: deblochează instantaneu toate funcțiile
ru: Сегодня: Мгновенно разблокируйте все функции.
sk: Dnes: Okamžite odomknite všetky funkcie
sv: Idag: Lås upp alla funktioner omedelbart
th: วันนี้: ปลดล็อคคุณสมบัติทั้งหมดทันที
tr: Bugün: Tüm özelliklerin kilidini anında açın
uk: Сьогодні: миттєво розблокуйте всі функції
vi: Hôm nay: Mở khóa ngay lập tức mọi tính năng
zh_hans: 今天：立即解锁所有功能
zh_hant: 今天：立即解鎖所有功能

# freeTrialProperty2Small
source: Access all features now
ar: احصل على وصول إلى جميع الميزات الآن
ca: Accedeix a totes les funcions ara
cs: Získejte přístup ke všem funkcím nyní
da: Få adgang til alle funktioner nu
de: Zugriff auf alle Funktionen jetzt
el: Πρόσβαση σε όλες τις λειτουργίες τώρα
es: Accede a todas las funciones ahora
fi: Pääsy kaikkiin ominaisuuksiin nyt
fr: Accédez à toutes les fonctionnalités maintenant
he: גש לכל התכונות עכשיו
hi: अभी सभी सुविधाओं तक पहुँचें
hr: Pristupite svim značajkama sada
hu: Férjen hozzá az összes funkcióhoz most
id: Akses semua fitur sekarang
it: Accedi a tutte le funzionalità ora
ja: 今すぐすべての機能にアクセス
ko: 지금 모든 기능에 액세스
ms: Akses semua ciri sekarang
nl: Krijg nu toegang tot alle functies
no: Få tilgang til alle funksjoner nå
pl: Uzyskaj dostęp do wszystkich funkcji już teraz
pt: Acesse todos os recursos agora
ro: Accesați toate funcțiile acum
ru: Получите доступ ко всем функциям прямо сейчас
sk: Získajte prístup ku všetkým funkciám teraz
sv: Få tillgång till alla funktioner nu
th: เข้าถึงคุณสมบัติทั้งหมดทันที
tr: Şimdi tüm özelliklere erişin
uk: Доступ до всіх функцій зараз
vi: Truy cập tất cả các tính năng ngay bây giờ
zh_hans: 立即访问所有功能
zh_hant: 立即存取所有功能

# freeTrialProperty3Big
source: Reminder end of trial
ar: تذكير بانتهاء التجربة
ca: Recordatori de final de prova
cs: Připomenutí konce zkušebního období
da: Påmindelse om prøveperiode afslutning
de: Erinnerung an das Ende der Testphase
el: Υπενθύμιση τέλους δοκιμής
es: Recordatorio de fin de prueba
fi: Muistutus kokeilun päättymisestä
fr: Rappel de fin d'essai
he: תזכורת לסיום הניסיון
hi: ट्रायल समाप्ति की याद दिलाएं
hr: Podsjetnik na kraj probe
hu: Próbaidőszak végi emlékeztető
id: Pengingat akhir percobaan
it: Promemoria fine prova
ja: トライアル終了のリマインダー
ko: 체험 종료 알림
ms: Peringatan tamat percubaan
nl: Herinnering einde proefperiode
no: Påminnelse om slutten av prøveperioden
pl: Przypomnienie o zakończeniu okresu próbnego
pt: Lembrete de fim do teste
ro: Memento la sfârșitul procesului
ru: Напоминание об окончании пробного периода
sk: Pripomenutie konca skúšobného obdobia
sv: Påminnelse om slut på provperioden
th: การแจ้งเตือนสิ้นสุดช่วงทดลองใช้
tr: Deneme Sonu Hatırlatıcısı
uk: Нагадування про закінчення судового розгляду
vi: Nhắc nhở kết thúc thời gian dùng thử
zh_hans: 试用结束提醒
zh_hant: 試用結束提醒

# freeTrialProperty3Small
source: We will send you a notification when your trial ends
ar: سنرسل لك إشعارًا عند انتهاء التجربة
ca: T'enviarem una notificació quan la teva prova acabi
cs: Pošleme vám upozornění, až vaše zkušební období skončí
da: Vi sender dig en meddelelse, når din prøveperiode slutter
de: Wir senden Ihnen eine Benachrichtigung, wenn Ihre Testversion endet
el: Θα σας στείλουμε ειδοποίηση όταν λήξει η δοκιμή σας
es: Te enviaremos una notificación cuando termine tu prueba
fi: Lähetämme sinulle ilmoituksen, kun kokeilusi päättyy
fr: Nous vous enverrons une notification lorsque votre essai se termine
he: נשלח לך התראה כשהניסיון שלך יסתיים
hi: जब आपका ट्रायल समाप्त होगा तो हम आपको एक अधिसूचना भेजेंगे
hr: Poslat ćemo vam obavijest kada vaša proba završi
hu: Értesítést küldünk, amikor a próbaidőszak lejár
id: Kami akan mengirimkan pemberitahuan saat percobaan Anda berakhir
it: Ti invieremo una notifica quando la tua prova terminerà
ja: トライアルが終了するときに通知を送信します
ko: 체험이 종료되면 알림을 보내드립니다
ms: Kami akan menghantar notifikasi apabila percubaan anda tamat
nl: We sturen u een melding wanneer uw proefperiode eindigt
no: Vi sender deg et varsel når prøveperioden din avsluttes
pl: Po zakończeniu okresu próbnego wyślemy Ci powiadomienie
pt: Enviaremos uma notificação quando seu teste terminar
ro: Vă vom trimite o notificare când se termină perioada de încercare
ru: Мы отправим вам уведомление, когда пробный период закончится
sk: Po skončení skúšobného obdobia vám pošleme upozornenie
sv: Vi kommer att skicka ett meddelande till dig när din provperiod slutar
th: เราจะส่งการแจ้งเตือนให้คุณเมื่อการทดลองใช้ของคุณสิ้นสุดลง
tr: Deneme süreniz bittiğinde size bir bildirim göndereceğiz
uk: Ми надішлемо вам сповіщення, коли ваш пробний період закінчиться
vi: Chúng tôi sẽ gửi cho bạn thông báo khi thời gian dùng thử của bạn kết thúc
zh_hans: 当您的试用期结束时，我们会向您发送通知
zh_hant: 當您的試用期結束時，我們會向您發送通知

# freeTrialProperty4Big
source: Enjoy unlimited downloads
ar: استمتع بتنزيلات غير محدودة
ca: Gaudeix de descàrregues il·limitades
cs: Užijte si neomezené stahování
da: Nyd ubegrænsede downloads
de: Genießen Sie unbegrenzte Downloads
el: Απολαύστε απεριόριστες λήψεις
es: Disfruta de descargas ilimitadas
fi: Nauti rajoittamattomista latauksista
fr: Profitez de téléchargements illimités
he: תהנה מהורדות בלתי מוגבלות
hi: असीमित डाउनलोड का आनंद लें
hr: Uživajte u neograničenim preuzimanjima
hu: Élvezze a korlátlan letöltéseket
id: Nikmati unduhan tanpa batas
it: Goditi download illimitati
ja: 無制限のダウンロードをお楽しみください
ko: 무제한 다운로드 즐기기
ms: Nikmati muat turun tanpa had
nl: Geniet van onbeperkte downloads
no: Nyt ubegrensede nedlastinger
pl: Ciesz się nieograniczoną liczbą pobrań
pt: Desfrute de downloads ilimitados
ro: Bucurați-vă de descărcări nelimitate
ru: Наслаждайтесь неограниченными загрузками
sk: Užite si neobmedzené sťahovanie
sv: Njut av obegränsade nedladdningar
th: เพลิดเพลินกับการดาวน์โหลดไม่จำกัด
tr: Sınırsız indirme keyfi
uk: Насолоджуйтесь необмеженими завантаженнями
vi: Tận hưởng tải xuống không giới hạn
zh_hans: 享受无限下载
zh_hant: 享受無限下載

# freeTrialProperty4Small
source: Easy to use and customize
ar: سهل الاستخدام والتخصيص
ca: Fàcil d'utilitzar i personalitzar
cs: Snadné použití a přizpůsobení
da: Nem at bruge og tilpasse
de: Einfach zu bedienen und anzupassen
el: Εύκολο στη χρήση και προσαρμογή
es: Fácil de usar y personalizar
fi: Helppo käyttää ja mukauttaa
fr: Facile à utiliser et à personnaliser
he: קל לשימוש ולהתאמה
hi: उपयोग और अनुकूलित करने में आसान
hr: Jednostavno za korištenje i prilagodbu
hu: Könnyen használható és testreszabható
id: Mudah digunakan dan disesuaikan
it: Facile da usare e personalizzare
ja: 使いやすくカスタマイズ可能
ko: 사용하기 쉽고 사용자 정의 가능
ms: Mudah digunakan dan disesuaikan
nl: Gemakkelijk te gebruiken en aan te passen
no: Enkel å bruke og tilpasse
pl: Łatwy w użyciu i dostosowywaniu
pt: Fácil de usar e personalizar
ro: Ușor de utilizat și de personalizat
ru: Простота в использовании и настройке
sk: Jednoduché použitie a prispôsobenie
sv: Lätt att använda och anpassa
th: ใช้งานง่ายและปรับแต่ง
tr: Kullanımı ve özelleştirmesi kolay
uk: Простий у використанні та налаштуванні
vi: Dễ dàng sử dụng và tùy chỉnh
zh_hans: 易于使用和定制
zh_hant: 易於使用和定制

# freeTrialReminder
source: Remind me before the free trial expires
ar: ذكرني قبل انتهاء الفترة التجريبية المجانية
ca: Recorda'm abans que acabi la prova gratuïta
cs: Připomeňte mi před vypršením zkušební doby zdarma
da: Mind mig om det, før den gratis prøveperiode udløber
de: Erinnern Sie mich vor Ablauf der kostenlosen Testversion
el: Υπενθυμίστε μου πριν λήξει η δωρεάν δοκιμή
es: Recuérdame antes de que expire la prueba gratis
fi: Muistuta minua ennen ilmaisen kokeilun päättymistä
fr: Rappelez-moi avant la fin de l'essai gratuit
he: תזכיר לי לפני שפג תוקף הניסיון החינמי
hi: मुफ्त ट्रायल समाप्त होने से पहले मुझे याद दिलाएं
hr: Podsjeti me prije isteka besplatne probe
hu: Emlékeztessen a próbaidőszak lejárta előtt
id: Ingatkan saya sebelum percobaan gratis berakhir
it: Ricordami prima che la prova gratuita finisca
ja: 無料トライアル終了前にリマインドしてください
ko: 무료 체험이 만료되기 전에 알려주세요
ms: Ingatkan saya sebelum percubaan percuma tamat
nl: Herinner mij eraan voordat de gratis proefperiode afloopt
no: Minn meg på før den gratis prøveperioden utløper
pl: Przypomnij mi przed wygaśnięciem bezpłatnego okresu próbnego
pt: Lembre-me antes que o teste gratuito expire
ro: Amintește-mi înainte ca perioada de încercare gratuită să expire
ru: Напомните мне до истечения срока действия бесплатной пробной версии
sk: Pripomeňte mi pred vypršaním platnosti bezplatnej skúšobnej verzie
sv: Påminn mig innan den kostnadsfria provperioden går ut
th: เตือนฉันก่อนที่ช่วงทดลองใช้ฟรีจะหมดอายุ
tr: Ücretsiz deneme süresi bitmeden bana hatırlat
uk: Нагадати мені до закінчення безкоштовного пробного періоду
vi: Nhắc tôi trước khi hết thời gian dùng thử miễn phí
zh_hans: 免费试用期满前提醒我
zh_hant: 免費試用期滿前提醒我

# getUnlimitedAccess
source: Get unlimited access to all features!
ar: احصل على وصول غير محدود إلى جميع الميزات!
ca: Accés il·limitat a totes les funcions!
cs: Získejte neomezený přístup ke všem funkcím!
da: Få ubegrænset adgang til alle funktioner!
de: Unbegrenzten Zugriff auf alle Funktionen erhalten!
el: Απεριόριστη πρόσβαση σε όλες τις λειτουργίες!
es: ¡Obtén acceso ilimitado a todas las funciones!
fi: Saat rajoittamattoman pääsyn kaikkiin ominaisuuksiin!
fr: Accédez à toutes les fonctionnalités sans limite !
he: קבל גישה בלתי מוגבלת לכל התכונות!
hi: सभी सुविधाओं तक असीमित पहुंच पाएं!
hr: Ostvarite neograničen pristup svim značajkama!
hu: Korlátlan hozzáférés minden funkcióhoz!
id: Dapatkan akses tak terbatas ke semua fitur!
it: Ottieni accesso illimitato a tutte le funzionalità!
ja: すべての機能を無制限に利用しよう！
ko: 모든 기능에 무제한 액세스!
ms: Dapatkan akses tanpa had kepada semua ciri!
nl: Krijg onbeperkt toegang tot alle functies!
no: Få ubegrenset tilgang til alle funksjoner!
pl: Uzyskaj nieograniczony dostęp do wszystkich funkcji!
pt: Tenha acesso ilimitado a todos os recursos!
ro: Obține acces nelimitat la toate funcțiile!
ru: Получите неограниченный доступ ко всем функциям!
sk: Získajte neobmedzený prístup ku všetkým funkciám!
sv: Få obegränsad tillgång till alla funktioner!
th: เข้าถึงคุณลักษณะทั้งหมดแบบไม่จำกัด!
tr: Tüm özelliklere sınırsız erişim elde edin!
uk: Отримайте необмежений доступ до всіх функцій!
vi: Truy cập không giới hạn tất cả tính năng!
zh_hans: 畅享所有功能！
zh_hant: 享受所有功能的無限存取權！

source: HD Quality
ar: جودة عالية الوضوح
ca: Qualitat HD
cs: HD kvalita
da: HD Kvalitet
de: HD-Qualität
el: Ποιότητα HD
es: Calidad HD
fi: HD Laatu
fr: Qualité HD
he: איכות HD
hi: HD गुणवत्ता
hr: HD kvaliteta
hu: HD minőség
id: Kualitas HD
it: Qualità HD
ja: HD品質
ko: HD 품질
ms: Kualiti HD
nl: HD-kwaliteit
no: HD-kvalitet
pl: Jakość HD
pt: Qualidade HD
ro: Calitate HD
ru: HD-качество
sk: HD kvalita
sv: HD-kvalitet
th: คุณภาพระดับ HD
tr: HD Kalite
uk: Якість HD
vi: Chất lượng HD
zh_hans: 高清画质
zh_hant: 高清畫質

source: Lifetime
ar: مدى الحياة
ca: De per vida
cs: Doživotní
da: Livstid
de: Lebenslang
el: Εφ' όρου ζωής
es: De por vida
fi: Elinikäinen
fr: À vie
he: לכל החיים
hi: जीवनकाल
hr: Doživotno
hu: Élethosszig
id: Seumur hidup
it: A vita
ja: 永久
ko: 평생
ms: Seumur hidup
nl: Levenslang
no: Livstid
pl: Dożywotni
pt: Vitalício
ro: Pe viață
ru: Пожизненная
sk: Doživotné
sv: Livstid
th: ตลอดชีพ
tr: Ömür boyu
uk: Пожиттєво
vi: Trọn đời
zh_hans: 终身
zh_hant: 終身

source: Monthly
ar: شهري
ca: Mensual
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαία
es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
nl: Maandelijks
no: Månedlig
pl: Miesięcznie
pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačné
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月

# monthlyPrice
source: {price}/month
ar: {price}/شهر
ca: {price}/mes
cs: {price}/měsíc
da: {price}/md
de: {price}/Monat
el: {price}/μήνα
es: {price}/mes
fi: {price}/kk
fr: {price}/mois
he: {price}/חודש
hi: {price}/माह
hr: {price}/mj
hu: {price}/hónap
id: {price}/bulan
it: {price}/mese
ja: {price}/月
ko: {price}/월
ms: {price}/bulan
nl: {price}/maand
no: {price}/mnd
pl: {price}/miesiąc
pt: {price}/mês
ro: {price}/lună
ru: {price}/мес
sk: {price}/mesiac
sv: {price}/månad
th: {price}/เดือน
tr: {price}/ay
uk: {price}/місяць
vi: {price}/tháng
zh_hans: {price}/月
zh_hant: {price}/月

source: Not Sure Yet?
ar: لست متأكدًا بعد؟
ca: Encara no estàs segur?
cs: Nejste si jisti?
da: Ikke sikker endnu?
de: Noch nicht sicher?
el: Δεν είστε σίγουροι;
es: ¿Aún no estás seguro?
fi: Etkö ole vielä varma?
fr: Pas encore sûr ?
he: עדיין לא בטוח?
hi: अभी तक सुनिश्चित नहीं हैं?
hr: Niste sigurni?
hu: Még nem biztos?
id: Masih ragu?
it: Non sei ancora sicuro?
ja: まだ迷っていますか？
ko: 아직 확신이 없으신가요?
ms: Belum pasti?
nl: Nog niet zeker?
no: Ikke sikker ennå?
pl: Nie jesteś pewien?
pt: Ainda não tem certeza?
ro: Încă nu ești sigur?
ru: Пока не уверены?
sk: Stále si nie ste istí?
sv: Inte säker än?
th: ยังไม่แน่ใจ?
tr: Henüz emin değil misiniz?
uk: Ще не впевнені?
vi: Chưa chắc chắn?
zh_hans: 还不确定？
zh_hant: 還不確定？

source: Other plans
ar: خطط أخرى
ca: Altres plans
cs: Další plány
da: Andre planer
de: Weitere Pläne
el: Άλλα προγράμματα
es: Otros planes
fi: Muut suunnitelmat
fr: Autres forfaits
he: תוכניות אחרות
hi: अन्य योजनाएं
hr: Ostali planovi
hu: További csomagok
id: Paket lainnya
it: Altri piani
ja: その他のプラン
ko: 다른 요금제
ms: Pelan lain
nl: Andere abonnementen
no: Andre planer
pl: Inne plany
pt: Outros planos
ro: Alte planuri
ru: Другие планы
sk: Iné plány
sv: Andra planer
th: แผนอื่น ๆ
tr: Diğer planlar
uk: Інші плани
vi: Gói khác
zh_hans: 其他计划
zh_hant: 其他方案
