Repository: gorkemalgan/gui_paywall
Catalog: lib/l10n/intl_*.arb
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Ad Free
ar: بدون إعلانات
ca: Sense anuncis
cs: Bez reklam
da: Ingen reklamer
de: Werbefrei
el: Χωρίς διαφημίσεις
es: Sin anuncios
fi: Ei mainoksia
fr: Sans publicité
he: ללא פרסומות
hi: विज्ञापन मुक्त
hr: Bez oglasa
hu: Reklámmentes
id: Bebas iklan
it: Senza pubblicità
ja: 広告なし
ko: 광고 없음
ms: Tanpa Iklan
nl: Advertentie gratis
no: Annonsefri
pl: Bez reklam
pt: Anúncio grátis
ro: Fără reclame
ru: Без рекламы
sk: Bez reklamy
sv: Annonsfri
th: โฆษณาฟรี
tr: Reklamsız
uk: Без реклами
vi: Quảng cáo miễn phí
zh_hans: 无广告
zh_hant: 無廣告

source: App Overview
ar: نظرة عامة على التطبيق
ca: Visió general de l'app
cs: Přehled aplikace
da: App Oversigt
de: App-Übersicht
el: Επισκόπηση Εφαρμογής
es: Descripción general de la aplicación
fi: Sovelluksen Yleiskatsaus
fr: Aperçu de l'application
he: סקירת אפליקציה
hi: ऐप अवलोकन
hr: Pregled aplikacije
hu: Alkalmazás áttekintés
id: Gambaran Aplikasi
it: Panoramica dell'app
ja: アプリの概要
ko: 앱 개요
ms: Gambaran Keseluruhan Aplikasi
nl: App-overzicht
no: App Oversikt
pl: Przegląd aplikacji
pt: Visão geral do aplicativo
ro: Prezentare generală a aplicației
ru: Обзор приложения
sk: Prehľad aplikácie
sv: Appöversikt
th: ภาพรวมแอป
tr: Uygulama Genel Bakışı
uk: Огляд програми
vi: Tổng quan về ứng dụng
zh_hans: 应用程序概述
zh_hant: 應用程式概述

# appPro
source: {appName} Pro
ar: {appName} برو
he: {appName} פרו
hi: {appName} प्रो
ko: {appName} 프로
th: {appName} โปร
zh_hans: {appName} 专业版
zh_hant: {appName} 專業版

source: BEST OFFER
ar: أفضل عرض
ca: MILLOR OFERTA
cs: NEJLEPŠÍ NABÍDKA
da: BEDSTE TILBUD
de: BESTES ANGEBOT
el: ΚΑΛΥΤΕΡΗ ΠΡΟΣΦΟΡΑ
es: MEJOR OFERTA
fi: PARAS TARJOUS
fr: MEILLEURE OFFRE
he: ההצעה הטובה ביותר
hi: सर्वश्रेष्ठ ऑफर
hr: NAJBOLJA PONUDA
hu: LEGJOBB AJÁNLAT
id: PENAWARAN TERBAIK
it: MIGLIORE OFFERTA
ja: ベストオファー
ko: 최고의 제안
ms: TAWARAN TERBAIK
nl: BESTE AANBIEDING
no: BESTE TILBUD
pl: NAJLEPSZA OFERTA
pt: MELHOR OFERTA
ro: Cea mai bună ofertă
ru: ЛУЧШЕЕ ПРЕДЛОЖЕНИЕ
sk: NAJLEPŠIA PONUKA
sv: BÄSTA ERBJUDANDE
th: ข้อเสนอที่ดีที่สุด
tr: EN İYİ TEKLİF
uk: НАЙКРАЩА ПРОПОЗИЦІЯ
vi: ƯU ĐÃI TỐT NHẤT
zh_hans: 最佳报价
zh_hant: 最佳報價

source: BEST VALUE
ar: أفضل قيمة
ca: MILLOR OFERTA
cs: NEJLEPŠÍ HODNOTA
da: BEDSTE VÆRDI
de: BESTER WERT
el: ΚΑΛΥΤΕΡΗ ΑΞΙΑ
es: MEJOR VALOR
fi: PARAS ARVO
fr: MEILLEURE OFFRE
he: המבצע המשתלם ביותר
hi: सर्वोत्तम मूल्य
hr: NAJBOLJA VRIJEDNOST
hu: LEGJOBB ÉRTÉK
id: NILAI TERBAIK
it: MIGLIOR VALORE
ja: 最もお得
ko: 최고 가치
ms: NILAI TERBAIK
nl: BESTE WAARDE
no: BESTE VERDI
pl: NAJLEPSZA OFERTA
pt: MELHOR VALOR
ro: CEA MAI BUNĂ VALOARE
ru: ЛУЧШАЯ ЦЕНА
sk: NAJLEPŠIA HODNOTA
sv: BÄSTA VÄRDE
th: ความคุ้มค่าสูงสุด
tr: EN İYİ TEKLİF
uk: НАЙКРАЩА ЦІННІСТЬ
vi: GIÁ TRỊ TỐT NHẤT
zh_hans: 超值推荐
zh_hant: 超值推薦

# cancelAtAnyTime
source: No commitments, cancel anytime
ar: يمكنك الإلغاء في أي وقت
ca: Cancel·la en qualsevol moment
cs: Kdykoli můžete zrušit
da: Annuller når som helst
de: Jederzeit kündbar
el: Ακύρωση οποιαδήποτε στιγμή
es: Cancela en cualquier momento
fi: Peruuta milloin tahansa
fr: Annuler à tout moment
he: ביטול בכל עת
hi: किसी भी समय रद्द करें
hr: Otkažite u bilo kojem trenutku
hu: Bármikor lemondhatja
id: Batalkan kapan saja
it: Annulla in qualsiasi momento
ja: いつでもキャンセル可能
ko: 언제든지 취소
ms: Batal pada bila-bila masa
nl: Annuleer op elk gewenst moment
no: Avbryt når som helst
pl: Anuluj w dowolnym momencie
pt: Cancele a qualquer momento
ro: Anulați în orice moment
ru: Отменить в любое время
sk: Zrušiť kedykoľvek
sv: Avbryt när som helst
th: ยกเลิกได้ตลอดเวลา
tr: İstediğiniz zaman iptal edin
uk: Скасувати в будь-який час
vi: Hủy bỏ bất cứ lúc nào
zh_hans: 随时取消
zh_hant: 隨時取消

# chargingInfoFreeTrial
source: Billed {price}/{invoiceDuration}. Auto-renewal after {freeTrialDay} days. Request a refund if you're not 100% satisfied.
ar: سيتم خصم {price} بعد {freeTrialDay} أيام {invoiceDuration} حتى يتم الإلغاء.
ca: Se't cobrarà {price} després de {freeTrialDay} dies {invoiceDuration} fins a la cancel·lació.
cs: Bude vám účtováno {price} po {freeTrialDay} dnech {invoiceDuration} než zrušíte.
da: Du bliver opkrævet {price} efter {freeTrialDay} dage {invoiceDuration}, indtil du aflyser.
de: Du wirst mit {price} nach {freeTrialDay} Tagen {invoiceDuration} bis zur Kündigung belastet.
el: Θα χρεωθείτε {price} μετά από {freeTrialDay} ημέρες {invoiceDuration} εάν δεν ακυρωθεί.
es: Se te cobrará {price} después de {freeTrialDay} días {invoiceDuration} hasta que se cancele.
fi: Sinulta veloitetaan {price} {freeTrialDay} päivän jälkeen {invoiceDuration}, kunnes peruutat.
fr: Vous serez facturé {price} après {freeTrialDay} jours {invoiceDuration} jusqu'à annulation.
he: תחוייב ב-{price} לאחר {freeTrialDay} ימים {invoiceDuration} עד לביטול.
hi: {freeTrialDay} दिनों के बाद {price} भुगतान किया जाएगा {invoiceDuration} तक या रद्द होने तक।
hr: Naknadit će vam se {price} nakon {freeTrialDay} dana {invoiceDuration} dok ne otkažete.
hu: {freeTrialDay} nap után számlázunk {price} összeget {invoiceDuration}-ig, amíg le nem mondod.
id: Anda akan dikenai biaya {price} setelah {freeTrialDay} hari {invoiceDuration} sampai dibatalkan.
it: Ti verranno addebitati {price} dopo {freeTrialDay} giorni {invoiceDuration} fino alla cancellazione.
ja: {freeTrialDay}日後に{price}が請求されます {invoiceDuration}まで自動更新が行われます。
ko: {freeTrialDay}일 후 {price} 결제 {invoiceDuration}까지 자동 갱신됩니다.
ms: Anda akan dikenakan {price} selepas {freeTrialDay} hari {invoiceDuration} sehingga dibatalkan.
nl: Je betaalt {price} na {freeTrialDay} dagen {invoiceDuration} tot annulering.
no: Du vil bli belastet {price} etter {freeTrialDay} dager {invoiceDuration}, inntil det blir kansellert.
pl: Obciążymy Cię {price} po {freeTrialDay} dniach {invoiceDuration}, dopóki nie anulujesz.
pt: Você será cobrado {price} após {freeTrialDay} dias {invoiceDuration} até ser cancelado.
ro: Vei plăti {price} după {freeTrialDay} zile {invoiceDuration} până la anulare.
ru: С вас будет взиматься {price} через {freeTrialDay} дней {invoiceDuration} до отмены.
sk: Bude vám účtované {price} po {freeTrialDay} dňoch {invoiceDuration} až do zrušenia.
sv: Du debiteras {price} efter {freeTrialDay} dagar {invoiceDuration} tills det avbryts.
th: คุณจะถูกเรียกเก็บเงิน {price} หลังจาก {freeTrialDay} วัน {invoiceDuration} จนกว่าจะยกเลิก
tr: {price}/{invoiceDuration} olarak faturalandırılır. {freeTrialDay} gün sonra otomatik yenileme başlar. %100 memnun kalmazsanız iade talep edebilirsiniz.
uk: З вас буде стягнуто {price} через {freeTrialDay} днів {invoiceDuration} до скасування.
vi: Bạn sẽ phải trả {price} sau {freeTrialDay} ngày {invoiceDuration} cho đến khi hủy.
zh_hans: {freeTrialDay}天后收取{price}，{invoiceDuration}内自动续订，直到取消为止。
zh_hant: {freeTrialDay}天後將收取{price}，{invoiceDuration}內自動續訂，直到取消為止。

# chargingInfoLifeTime
source: Pay {price} once for lifetime access. No extra charges or subscriptions.
ar: ادفع {price} مرة واحدة للوصول مدى الحياة. لا رسوم إضافية أو اشتراكات.
ca: Paga {price} una vegada per accés de per vida. Sense despeses extres ni subscripcions.
cs: Zaplaťte {price} jednou pro doživotní přístup. Žádné další poplatky ani předplatné.
da: Betal {price} én gang for livstidsadgang. Ingen ekstra gebyrer eller abonnementer.
de: Bezahle einmal {price} für lebenslangen Zugang. Keine zusätzlichen Kosten oder Abonnements.
el: Πληρώστε {price} μία φορά για ισόβια πρόσβαση. Χωρίς επιπλέον χρεώσεις ή συνδρομές.
es: Paga {price} una vez y obtén acceso de por vida. Sin cargos ni suscripciones adicionales.
fi: Maksa kerran {price} ja saat elinikäisen käyttöoikeuden. Ei lisämaksuja tai tilauksia.
fr: Payez {price} une fois pour un accès à vie. Aucun frais supplémentaire ou abonnement.
he: שלם {price} פעם אחת עבור גישה לכל החיים. אין חיובים או מנויים נוספים.
hi: आजीवन पहुँच के लिए {price} केवल एक बार भुगतान करें। कोई अतिरिक्त शुल्क या सदस्यता नहीं।
hr: Platite {price} jednom za doživotni pristup. Nema dodatnih troškova ili pretplata.
hu: Fizessen egyszer {price}-t az élethosszig tartó hozzáférésért. Nincsenek további díjak vagy előfizetések.
id: Bayar {price} sekali untuk akses seumur hidup. Tidak ada biaya tambahan atau langganan.
it: Paga {price} una volta sola per accesso a vita. Nessun costo o abbonamento aggiuntivo.
ja: {price}を一度支払うだけで、生涯利用できます。追加料金やサブスクリプションはありません。
ko: 평생 액세스를 위해 {price}를 한 번 결제하세요. 추가 요금이나 구독은 없습니다.
ms: Bayar {price} sekali untuk akses seumur hidup. Tiada caj tambahan atau langganan.
nl: Betaal {price} één keer voor levenslange toegang. Geen extra kosten of abonnementen.
no: Betal {price} én gang for livstids tilgang. Ingen ekstra kostnader eller abonnement.
pl: Zapłać raz {price}, aby uzyskać dostęp na całe życie. Bez dodatkowych opłat i subskrypcji.
pt: Pague {price} uma vez para acesso vitalício. Sem custos ou assinaturas extras.
ro: Plătește {price} o singură dată pentru acces pe viață. Fără costuri sau abonamente suplimentare.
ru: Заплатите {price} один раз за пожизненный доступ. Никаких дополнительных платежей или подписок.
sk: Zaplaťte {price} raz a získajte doživotný prístup. Žiadne ďalšie poplatky ani predplatné.
sv: Betala {price} en gång för livstidstillgång. Inga extra avgifter eller prenumerationer.
th: จ่าย {price} ครั้งเดียวเพื่อการเข้าถึงตลอดชีวิต ไม่มีค่าใช้จ่ายเพิ่มเติมหรือการสมัครสมาชิก
tr: Ömür boyu erişim için yalnızca bir kez {price} ödeyin. Ekstra ücret veya abonelik yok.
uk: Заплатіть {price} один раз за довічний доступ. Жодних додаткових оплат чи підписок.
vi: Thanh toán {price} một lần để truy cập trọn đời. Không có chi phí hoặc đăng ký bổ sung.
zh_hans: 一次支付 {price}，终身访问。无需额外费用或订阅。
zh_hant: 一次支付 {price}，終身訪問。無需額外費用或訂閱。

# chargingInfoStandart
source: Auto-renews for {price} {invoiceDuration} until cancelled
ar: تجديد تلقائي لـ {price} كل {invoiceDuration} حتى يتم الإلغاء.
ca: Es renovarà automàticament per {price} cada {invoiceDuration} fins a la cancel·lació.
cs: Automaticky obnovováno za {price} každé {invoiceDuration} dokud nezrušíte.
da: Fornys automatisk for {price} {invoiceDuration}, indtil du aflyser.
de: Wird automatisch für {price} {invoiceDuration} verlängert, bis gekündigt wird.
el: Αυτόματη ανανέωση ανά {price} ανά {invoiceDuration} μέχρι να ακυρωθεί.
es: Se renovará automáticamente por {price} cada {invoiceDuration} hasta que se cancele.
fi: Uusitaan automaattisesti {price} {invoiceDuration} välein, kunnes peruutetaan.
fr: Renouvellement automatique pour {price} chaque {invoiceDuration} jusqu'à annulation.
he: יחויב מחדש אוטומטית לאחר {price} כל {invoiceDuration} עד לביטול.
hi: {price} के लिए {invoiceDuration} बार स्वतः नवीनीकरण किया जाएगा, जब तक रद्द नहीं किया जाता।
hr: Automatski se obnavlja za {price} svakih {invoiceDuration} dok se ne otkaže.
hu: {price}-ért automatikusan megújul {invoiceDuration}-onként, amíg le nem mondod.
id: Otomatis diperpanjang sebesar {price} setiap {invoiceDuration} sampai dibatalkan.
it: Si rinnova automaticamente per {price} ogni {invoiceDuration} fino alla cancellazione.
ja: {price}の定期購入が{invoiceDuration}ごとに自動更新されます。
ko: {price} {invoiceDuration}마다 자동 갱신됩니다.
ms: Diperbaharui secara automatik untuk {price} setiap {invoiceDuration} sehingga dibatalkan.
nl: Automatisch verlengen voor {price} elke {invoiceDuration} tot het geannuleerd wordt.
no: Auto-fornyes for {price} hver {invoiceDuration} inntil det blir kansellert.
pl: Odnawiane automatycznie za {price} co {invoiceDuration}, dopóki nie zostanie anulowane.
pt: Renovação automática por {price} {invoiceDuration} até ser cancelado.
ro: Se reînnoiește automat pentru {price} pe {invoiceDuration} până la anulare.
ru: Автоматическое продление за {price} каждые {invoiceDuration} до отмены.
sk: Automaticky sa obnovuje za {price} každé {invoiceDuration} až do zrušenia.
sv: Förnyas automatiskt för {price} varje {invoiceDuration} tills dess att det avbryts.
th: ยืนยันการต่ออายุอัตโนมัติสำหรับ {price} ทุก {invoiceDuration} จนกว่าจะถูกยกเลิก
tr: {price} için {invoiceDuration} otomatik olarak yenilenecektir, iptal edilene kadar.
uk: Автоматично поновлюється {price} кожен {invoiceDuration} до скасування.
vi: Tự động gia hạn với giá {price} mỗi {invoiceDuration} cho đến khi huỷ.
zh_hans: {price}续订，{invoiceDuration}自动续订，直到取消。
zh_hant: {price}續訂，{invoiceDuration}內自動續訂，直到取消。

source: Choose Your Plan
ar: اختر خطتك
ca: Tria el teu pla
cs: Vyberte si plán
da: Vælg din plan
de: Wählen Sie Ihren Plan
el: Επιλέξτε το πρόγραμμά σας
es: Elige tu plan
fi: Valitse suunnitelmasi
fr: Choisissez votre forfait
he: בחר את התוכנית שלך
hi: अपनी योजना चुनें
hr: Odaberite svoj plan
hu: Válassza ki a csomagot
id: Pilih Paket Anda
it: Scegli il tuo piano
ja: プランを選択
ko: 요금제를 선택하세요
ms: Pilih Pelan Anda
nl: Kies je abonnement
no: Velg din plan
pl: Wybierz swój plan
pt: Escolha seu plano
ro: Alegeți planul
ru: Выберите план
sk: Vyberte si plán
sv: Välj din plan
th: เลือกแผนของคุณ
tr: Planını Seç
uk: Оберіть свій план
vi: Chọn gói của bạn
zh_hans: 选择您的计划
zh_hant: 選擇您的方案

# continueBtn
source: Continue
ar: استمر
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nl: Doorgaan
no: Fortsett
pl: Kontynuuj
pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# daysFreeTrial
source: {days, plural, =1{1 day free trial} other{{days} days free trial}}
ar: {days, plural, =1{يوم تجريبي مجاني} other{{days} أيام تجريبية مجانية}}
ca: {days, plural, =1{1 dia de prova gratuïta} other{{days} dies de prova gratuïta}}
cs: {days, plural, =1{1den zkušební verze zdarma} other{{days} dní zkušební verze zdarma}}
da: {days, plural, =1{1 dags gratis prøveperiode} other{{days} dages gratis prøveperiode}}
de: {days, plural, =1{1 Tag kostenlos testen} other{{days} Tage kostenlos testen}}
el: {days, plural, =1{1 ημέρα δωρεάν δοκιμή} other{{days} ημέρες δωρεάν δοκιμή}}
es: {days, plural, =1{1 día de prueba gratis} other{{days} días de prueba gratis}}
fi: {days, plural, =1{1 päivän ilmainen kokeilu} other{{days} päivän ilmainen kokeilu}}
fr: {days, plural, =1{1 jour d’essai gratuit} other{{days} jours d’essai gratuit}}
he: {days, plural, =1{יום ניסיון חינמי אחד} other{{days} ימי ניסיון חינמיים}}
hi: {days, plural, =1{1 दिन का मुफ्त ट्रायल} other{{days} दिन का मुफ्त ट्रायल}}
hr: {days, plural, =1{1 dan besplatne probne verzije} other{{days} dana besplatne probne verzije}}
hu: {days, plural, =1{1 napos ingyenes próba} other{{days} napos ingyenes próba}}
id: {days, plural, =1{Uji coba gratis 1 hari} other{Uji coba gratis {days} hari}}
it: {days, plural, =1{1 giorno di prova gratis} other{{days} giorni di prova gratis}}
ja: {days, plural, =1{1日間の無料トライアル} other{{days}日間の無料トライアル}}
ko: {days, plural, =1{1일 무료 체험} other{{days}일 무료 체험}}
ms: {days, plural, =1{Cuba percuma 1 hari} other{Cuba percuma {days} hari}}
nl: {days, plural, =1{1 dag gratis proefperiode} other{{days} dagen gratis proefperiode}}
no: {days, plural, =1{1 dag gratis prøveperiode} other{{days} dager gratis prøveperiode}}
pl: {days, plural, =1{1 dzień darmowej wersji próbnej} other{{days} dni darmowej wersji próbnej}}
pt: {days, plural, =1{1 dia grátis de avaliação} other{{days} dias grátis de avaliação}}
ro: {days, plural, =1{1 zi de probă gratuită} other{{days} zile de probă gratuită}}
ru: {days, plural, =1{1 день бесплатной пробной версии} other{{days} дней бесплатной пробной версии}}
sk: {days, plural, =1{1 deň skúšobnej verzie zdarma} other{{days} dní skúšobnej verzie zdarma}}
sv: {days, plural, =1{1 dag gratis provperiod} other{{days} dagar gratis provperiod}}
th: {days, plural, =1{ทดลองใช้ฟรี 1 วัน} other{ทดลองใช้ฟรี {days} วัน}}
tr: {days, plural, =1{1 gün ücretsiz deneme} other{{days} gün ücretsiz deneme}}
uk: {days, plural, =1{1 день безкоштовної пробної версії} other{{days} дні(в) безкоштовної пробної версії}}
vi: {days, plural, =1{1 ngày dùng thử miễn phí} other{{days} ngày dùng thử miễn phí}}
zh_hans: {days, plural, =1{1天免费试用} other{{days}天免费试用}}
zh_hant: {days, plural, =1{1天免費試用} other{{days}天免費試用}}

source: Enable Free Trial
ar: تفعيل النسخة التجريبية المجانية
ca: Activa la prova gratuïta
cs: Povolit bezplatnou zkušební verzi
da: Aktivér gratis prøveperiode
de: Kostenlose Testversion aktivieren
el: Ενεργοποίηση δωρεάν δοκιμής
es: Activar prueba gratuita
fi: Ota ilmainen kokeilu käyttöön
fr: Activer l’essai gratuit
he: הפעל ניסיון חינם
hi: नि:शुल्क परीक्षण सक्षम करें
hr: Omogući besplatno probno razdoblje
hu: Ingyenes próba engedélyezése
id: Aktifkan Uji Coba Gratis
it: Attiva prova gratuita
ja: 無料トライアルを有効にする
ko: 무료 체험 활성화
ms: Aktifkan Percubaan Percuma
nl: Gratis proefperiode starten
no: Aktiver gratis prøveperiode
pl: Aktywuj bezpłatny okres próbny
pt: Ativar avaliação gratuita
ro: Activează perioada de probă gratuită
ru: Включить бесплатную пробную версию
sk: Aktivovať bezplatnú skúšobnú verziu
sv: Aktivera gratis provperiod
th: เปิดใช้งานทดลองใช้ฟรี
tr: Ücretsiz Deneme Etkinleştir
uk: Увімкнути пробний період
vi: Bật dùng thử miễn phí
zh_hans: 启用免费试用
zh_hant: 啟用免費試用

source: Exclusive Features
ar: ميزات حصرية
ca: Funcions Exclusives
cs: Exkluzivní funkce
da: Eksklusive funktioner
de: Exklusive Funktionen
el: Αποκλειστικές Λειτουργίες
es: Funciones exclusivas
fi: Eksklusiiviset Ominaisuudet
fr: Fonctionnalités exclusives
he: תכונות בלעדיות
hi: विशेष सुविधाएँ
hr: Ekskluzivne značajke
hu: Exkluzív funkciók
id: Fitur Eksklusif
it: Funzionalità Esclusive
ja: 独占機能
ko: 독점 기능
ms: Ciri Eksklusif
nl: Exclusieve kenmerken
no: Eksklusive funksjoner
pl: Ekskluzywne funkcje
pt: Recursos exclusivos
ro: Caracteristici exclusive
ru: Эксклюзивные функции
sk: Exkluzívne funkcie
sv: Exklusiva funktioner
th: คุณสมบัติพิเศษ
tr: Özel Özellikler
uk: Ексклюзивні функції
vi: Tính năng độc quyền
zh_hans: 独家特色
zh_hant: 獨家特色

source: Free
ar: مجاني
ca: Gratuït
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fr: Gratuit
he: חינם
hi: नि:शुल्क
hr: Besplatno
hu: Ingyenes
id: Gratis
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
nl: Gratis
no: Gratis
pl: Bezpłatne
pt: Grátis
ro: Gratuit
ru: Бесплатно
sk: Zadarmo
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

# freeTrialDaysFree
source: {numDays} days FREE
ar: {numDays} يوماً مجاناً
ca: {numDays} dies GRATIS
cs: {numDays} dní ZDARMA
da: {numDays} dage GRATIS
de: {numDays} Tage KOSTENLOS
el: {numDays} ημέρες ΔΩΡΕΑΝ
es: {numDays} días GRATIS
fi: {numDays} päivää ILMAISEKSI
fr: {numDays} jours GRATUIT
he: {numDays} ימים חינם
hi: {numDays} दिन मुफ्त
hr: {numDays} dana BESPLATNO
hu: {numDays} nap INGYEN
id: {numDays} hari GRATIS
it: {numDays} giorni GRATIS
ja: {numDays}日間無料
ko: {numDays}일 무료
ms: {numDays} hari PERCUMA
nl: {numDays} dagen GRATIS
no: {numDays} dager GRATIS
pl: {numDays} dni ZA DARMO
pt: {numDays} dias GRÁTIS
ro: {numDays} zile GRATUIT
ru: {numDays} дней БЕСПЛАТНО
sk: {numDays} dní ZADARMO
sv: {numDays} dagar GRATIS
th: ทดลองใช้ฟรี {numDays} วัน
tr: {numDays} gün ÜCRETSİZ
uk: {numDays} днів БЕЗКОШТОВНО
vi: {numDays} ngày MIỄN PHÍ
zh_hans: {numDays} 天免费
zh_hant: {numDays} 天免費

# freeTrialDesc
source: Enhance your creativity and get unlimited access with a premium membership
ar: عزز إبداعك واحصل على وصول غير محدود مع عضوية بريميوم
ca: Millora la teva creativitat i obté accés il·limitat amb una subscripció premium
cs: Zvyšte svou kreativitu a získejte neomezený přístup s prémiovým členstvím
da: Forøg din kreativitet og få ubegrænset adgang med et premium-medlemskab
de: Steigern Sie Ihre Kreativität und erhalten Sie mit einer Premium-Mitgliedschaft unbegrenzten Zugriff
el: Ενισχύστε τη δημιουργικότητά σας και αποκτήστε απεριόριστη πρόσβαση με συνδρομή premium
es: Mejora tu creatividad y obtén acceso ilimitado con una membresía premium
fi: Lisää luovuuttasi ja saa rajoittamaton pääsy premium-jäsenyydellä
fr: Améliorez votre créativité et obtenez un accès illimité avec un abonnement premium
he: הגבר את היצירתיות שלך וקבל גישה בלתי מוגבלת עם מנוי פרימיום
hi: अपनी रचनात्मकता बढ़ाएँ और प्रीमियम सदस्यता के साथ असीमित पहुंच प्राप्त करें
hr: Povećajte svoju kreativnost i ostvarite neograničen pristup s premium članstvom
hu: Növelje kreativitását, és kapjon korlátlan hozzáférést prémium tagsággal
id: Tingkatkan kreativitas Anda dan dapatkan akses tanpa batas dengan langganan premium
it: Aumenta la tua creatività e ottieni accesso illimitato con un abbonamento premium
ja: 創造性を高め、プレミアムサブスクリプションで無制限のアクセスを獲得しましょう
ko: 창의력을 향상시키고 프리미엄 멤버십으로 무제한 액세스하세요
ms: Tingkatkan kreativiti anda dan dapatkan akses tanpa had dengan keahlian premium
nl: Verbeter uw creativiteit en krijg onbeperkte toegang met een premium lidmaatschap
no: Forbedre kreativiteten din og få ubegrenset tilgang med et premium-medlemskap
pl: Zwiększ swoją kreatywność i uzyskaj nieograniczony dostęp dzięki członkostwu premium
pt: Aumente sua criatividade e obtenha acesso ilimitado com uma assinatura premium
ro: Îmbunătățiți-vă creativitatea și obțineți acces nelimitat cu un abonament premium
ru: Расширьте свой творческий потенциал и получите неограниченный доступ с премиум-членством
sk: Zvýšte svoju kreativitu a získajte neobmedzený prístup s prémiovým členstvom
sv: Förbättra din kreativitet och få obegränsad tillgång med ett premiummedlemskap
th: เพิ่มความคิดสร้างสรรค์ของคุณและเข้าถึงได้ไม่จำกัดด้วยสมาชิกระดับพรีเมียม
tr: Yaratıcılığınızı artırın ve premium üyelikle sınırsız erişim sağlayın
uk: Розвивайте свою творчість і отримайте необмежений доступ за допомогою преміум-членства
vi: Nâng cao khả năng sáng tạo của bạn và nhận quyền truy cập không giới hạn với tư cách thành viên cao cấp
zh_hans: 增强您的创造力并通过高级会员资格获得无限制的访问权限
zh_hant: 增強您的創造力並透過高級會員資格獲得無限的存取權限
